{
	"home": "Zuhause",
	"productServices": "Produkt / Dienstleistungen",
	"aboutUs": "Über uns",
	"blog": "Blog",
	"contactUs": "Kontakt",
	"mediaCenter": "Medienzentrum",
	"readMore": "Mehr Details",
	"slideDetailHeader": "See at Home Technology",
	"slideDetailSpan": "Bieten Sie Ihren Kunden mit der 'See at Home'-Technologie ein einzigartiges und interaktives Produkterlebnis. Betrachten Sie Ihre Produkte in 360 Grad, konfigurieren Sie sie in Echtzeit und lassen Sie Ihre Kunden sie in ihren eigenen Wohnräumen erleben.",
	"slideDetailHeader2": "Ist Ihre Marke bereit für das Metaverse?",
	"slideDetailSpan2": "Sind Sie bereit, die physische und die digitale Welt zu verbinden? Durch die Erstellung digitaler Zwillinge Ihrer Produkte können Sie mit Augmented-Reality-Technologien neue Kunden erreichen und eine außergewöhnliche Kundenbindung erreichen.",
	"slideDetailHeader3": "Weniger Retouren mit Online-Kleidung erleben",
	"slideDetailSpan3": "Differenzieren Sie sich mit Ihrer Marke in der volumenstärksten Kategorie des E-Commerce. Verringern Sie Retouren und erhöhen Sie die Kundenzufriedenheit, indem Sie Ihren Kunden, die ihre Maße eingeben, ein digitales Bekleidungserlebnis bieten.",
	"slideDetailHeader4": "3D-E-Commerce",
	"slideDetailSpan4": "Eine neue Ära im E-Commerce beginnt: 3D-Produkterlebnis. Heben Sie sich von Ihren Mitbewerbern ab und steigern Sie Ihren Umsatz, indem Sie Ihren Kunden ein einzigartiges Erlebnis bei Produkten wie Uhren, Schmuck und Accessoires bieten.",
	"slideDetailHeader5": "Digital Shoe Experience",
	"slideDetailSpan5": "Verbessern Sie Ihr Online-Produkterlebnis, indem Sie Ihren Kunden die Möglichkeit geben, Schuhe virtuell anzuprobieren",
	"slideDetailHeader6": "Personalisierte Produkterfahrung",
	"slideDetailSpan6": "Geben Sie Ihren Kunden die Möglichkeit, ihre Produkte zu personalisieren. Die Produkte, die Sie verkaufen, können wachsen, schrumpfen, kombiniert werden und haben aktualisierbare Komponenten. Befreien Sie Ihre Kunden mit unserer Technologie.",
	"aboutSugar": "SugAR: Revolution der künstlichen Intelligenz im Architekturdesign",
	"aboutSugarSpan1": "SugAR ist ein Technologieunternehmen, das sich auf Augmented Reality (AR), Virtual Reality (VR), Extended Reality (XR), Künstliche Intelligenz (KI) und Digital Twin spezialisiert hat. Mit den von ihm entwickelten Technologien ermöglicht es Unternehmen, ihren Kunden interaktive und immersive Produkterlebnisse zu bieten.",
	"aboutSugarSpan2": "SugAR Technology wurde 2019 gegründet und hat seither digitale Zwillinge für mehr als 22.000 Produkte erstellt. Unser Ziel ist es, diese 3D-Modelle nahtlos an die Zielgruppen in geeigneten Formaten wie E-Commerce, soziale Medien, CAD-Programme und BIM zu liefern",
	"aboutButton": "Sie sind eingeladen, unser Know-how zu entdecken",
	"whoIsSugar": "SugAR: Der Marktführer für digitale Produkterfahrung",
	"whoSugarSpan1": "SugAR ist eine Technologiemarke, die sich auf Virtual-Reality-Technologien der nächsten Generation wie AR, VR, XR, die Erstellung digitaler Zwillinge physischer Produkte und künstliche Intelligenz spezialisiert hat. Durch die Spezialisierung auf fortschrittliche Technologien der nächsten Generation ermöglicht es Unternehmen, ihren Kunden interaktive und immersive Produkterlebnisse zu bieten",
	"whoSugarSpan2": "SugAR, das seit 2019 eine führende Rolle bei der digitalen Transformation von Unternehmen einnimmt, hat digitale Zwillinge von mehr als 22.000 Produkten bekannter Marken erstellt und ermöglicht es Unternehmen, ihren Kunden ein einzigartiges Produkterlebnis zu bieten. Die von SugAR erstellten interaktiven 3D-Modelle konnten den Zielgruppen über verschiedene Plattformen wie E-Commerce, soziale Medien, CAD-Programme und BIM in den von den Kunden gewünschten Formaten zur Verfügung gestellt werden.",
	"whatSugarProvides1": "Mit der Technologie des digitalen Zwillings erstellen wir interaktive digitale Kopien aller Produkte in Produktkatalogen",
	"whatSugarProvides2": "Wir ermöglichen es den Nutzern, Produkte virtuell auszuprobieren",
	"whatSugarProvides3": "Wir ermöglichen eine detailliertere und realistischere Präsentation von Produkten mit verschiedenen Farb-, Textur- und Konfigurationsoptionen",
	"whatSugarProvides4": "Produkte können in einer digitalen Umgebung aus verschiedenen Blickwinkeln ausgestellt werden.",
	"whatSugarProvides5": "Mit den Funktionen zum Scannen von Räumen und Häusern sind wir in der Lage, eine exakte 3D-Kopie des aktuellen Raums zu erstellen.",
	"whatSugarProvides6": "Wir können physische und virtuelle Realität kombinieren (Mixed Reality)",
	"whatSugarProvides7": "Wir erfüllen die Bedürfnisse unserer Nutzer und Partner in den Bereichen Möbel, Dekoration, Architektur und Innenarchitektur mit Echtzeit-Design und Live-Revisionsanwendungen",
	"whatSugarProvides8": "Wir bieten einen durch künstliche Intelligenz unterstützten digitalen Design-Service",
	"whatSugarProvides9": "Wir stellen sicher, dass ERP Integrated Proforma mit einem einzigen Touch in den erstellten Designs erstellt werden kann.",
	"whatSugarProvides10": "Wir stellen sicher, dass 2K-, 4K- und 8K-Renderings innerhalb der erstellten Designs gemacht werden können.",
	"whatSugarProvides11": "Wir bieten die Funktion der Panoramadarstellung",
	"whatSugarProvides12": "Mit unseren digitalen Lösungen steigern wir die Kundenzufriedenheit und die Verkaufsleistung und senken die Retourenquote.",
	"sugarBrandsHeader": "Die renommiertesten Marken nutzen unsere Technologie",
	"homePageCustomersSpan": "Wir gehen gemeinsam in die digitale Zukunft",
	"trustedByMillionsOfCompany": "Was unsere Kunden über SugAR sagen.",
	"pages": "Seiten",
	"utilityPages": "Hilfsseiten",
	"askYourQuestions": "Eine Frage stellen?",
	"enterYourNameAndEmail": "Wie können wir Ihnen helfen?",
	"name": "Name",
	"email": "E-Mail",
	"message": "Nachricht",
	"sugarTeam": "Team SugAR...",
	"productManagmentHead": "CEO",
	"softwareDeliveryHead": "CTO",
	"cgiTeamLeader": "COO",
	"whatsNew": "Self-Service Self-Service Architekturberatung mit künstlicher Intelligenz",
	"sectoralSolution": "Branchenbezogene Lösungen",
	"solutionHeader1": "Stellen Sie Möbel her und verkaufen Sie sie?",
	"solutionHeader2": "Sind Sie ein Fachmann, der Wohnräume entwirft und verkauft?",
	"solutionHeader3": "Möchten Sie Ihren Umsatz steigern und die Zahl der Rücksendungen auf Ihrer E-Commerce-Website verringern?",
	"solutionHeader4": "Braucht Ihr Unternehmen eine Metaverse-Umgebung?",
	"weHaveGoodSolutionForYou": "Wir haben eine gute Lösung für Sie",
	"getStarted": "Demo anfordern",
	"usecase": "Anwendungsfälle untersuchen",
	"arDetails": "AR-Details",
	"changeMaterial": "Material ändern",
	"arSeeHome": "AR & See at Home",
	"showAtHomeHeader": "Realistische und interaktive Produkterfahrung auf Ihrer Website",
	"showAtHomeSpan": "Ermöglichen Sie Ihren Kunden, Ihre Produkte in 360° zu betrachten und Holz- und Stoffmuster zu erleben. Lassen Sie Ihre Nutzer Ihre Produkte in echter Größe in ihren Wohnräumen testen, ohne dass sie eine App herunterladen müssen.",
	"ArDetails": "Vorteile der \"See at Home\"-Technologie:",
	"arDetailsSpan": "Ihre Kunden können Produkte mit Farbe und Textur individuell gestalten. Sie können das personalisierte Produkt sofort in ihren Wohnräumen mit seinen tatsächlichen Abmessungen erleben, ohne eine App herunterladen zu müssen. Darüber hinaus haben die Nutzer die Möglichkeit, zusätzliche Funktionen der Produkte, wie z. B. das Öffnen des Deckels, die Ausdehnung, das Licht usw., interaktiv zu erleben",
	"tepeHomeComments": "Unsere Kunden erwarten von uns nicht nur, dass wir ihnen die Produkte erklären, sondern auch, dass wir mit unseren Produkten ein Konzept für ihre Häuser erarbeiten. Früher haben wir mehr als 10 Stunden damit verbracht, Zeichnungen und Renderings für die Häuser der Kunden zu erstellen. Überarbeitungen und Farbänderungen verlängerten den Verkaufsprozess zusätzlich. Mit Rapid Render erstellen wir Renderings und Preisangebote für unsere Kunden, ohne das Geschäft zu verlassen. Bei unseren Kunden, mit denen wir konzeptionell arbeiten, schließen wir den Verkauf mit einer Quote von über 80 % ab",
	"showAtHomeHeaderCarpet": "Transportieren Sie Ihre Teppiche virtuell zu Ihren Kunden nach Hause",
	"showAtHomeSpanCarpet": "Lassen Sie Ihre Kunden alle Teppiche Ihrer Produktpalette mit verschiedenen Größen, Farben und Texturen über ihr Smartphone in ihrem Zuhause erleben und kaufen Sie sie mit Vertrauen",
	"ArDetailsCarpet": "Steigern Sie Ihren Umsatz mit 'See at Home'-Technologie",
	"arDetailsSpanCarpet": "Indem Sie Ihren Kunden die 'See at Home'-Technologie anbieten, können Sie leicht das am besten geeignete Produkt für ihre Böden, Vorhänge und Möbel finden. Diese Technologie ermöglicht es ihnen, aus Tausenden von Produkten auszuwählen, ohne eine architektonische Beratung in Anspruch nehmen zu müssen, und steigert so die Umsatzraten",
	"ekoHaliComments": "Dank der Zusammenarbeit zwischen SugAR und Eko Halı schaffen wir eine revolutionäre Innovation in der Möbel- und Dekorationsbranche. Die RapidRender 3D/AR-Technologie wurde nahtlos in die E-Commerce-Prozesse von Eko Halı integriert und verbessert sowohl das Online-Shopping als auch das Kundenerlebnis im Laden. Auf diese Weise wurde der Entscheidungsprozess erleichtert und der Umsatz gesteigert",
	"showAtHomeHeaderTable": "Digitales Kunsterlebnis an Ihrer Wand: Visualisieren Sie Ihre Werke auf realistische Weise!",
	"showAtHomeSpanTable": "Greifen Sie auf einzigartige Möglichkeiten zu, um Ihre Kunden alle Ihre Gemälde und Leinwandkataloge auf Ihrer E-Commerce-Website digital erleben zu lassen. Steigern Sie Ihren Umsatz, indem Sie Ihren Kunden ein personalisiertes und interaktives Einkaufserlebnis bieten.",
	"ArDetailsTable": "Neue Ära der virtuellen Dekoration: 'See on Your Wall' Technologie",
	"arDetailsSpanTable": "Die \"See on Your Wall\"-Technologie ist eine revolutionäre Funktion, die es Ihren Kunden ermöglicht, Ihre Werke virtuell an ihren eigenen Wänden zu erleben. Dank dieser Technologie können Ihre Kunden die entsprechenden Gemälde digital an ihren Wänden mit unterschiedlichen Größen- und Farbkompositionen, verschiedenen Lichtverhältnissen, Wandfarben und vielen Bearbeitungsoptionen erleben, ohne Galerien besuchen zu müssen. Die Nutzung der 'See on Wall'-Technologie bei gekauften Gemälden liegt derzeit bei 39 % und diese Rate steigt von Tag zu Tag",
	"simurgComments1": "Kann ein \"Kunsthaus\" sein Geschäft mit Hilfe von Technologie transformieren? Durch unsere Zusammenarbeit mit Simurg Sanatevi gestalten wir die Zukunft von heute an, indem wir einzigartige Kunstwerke in die digitale Umgebung übertragen. Auf diese Weise können die Kunden ihre Produkte unabhängig von Zeit und Raum in ihren eigenen Lebensräumen erleben",
	"simurgComments2": "Herr İbrahim Halil Şahin, einer der Gründungspartner von Simurg Sanatevi, erzählte von seiner Reise in die digitale Transformation mit SugAR, wie er das Kunden- und Vertriebsteamerlebnis verändert hat und welche Visionen er für die Zukunft mit Hilfe von Technologie hat.",
	"showAtHomeHeaderBathroom": "Virtuelles Produkterlebnis mit der 'See in Your Bathroom'-Technologie",
	"showAtHomeSpanBathroom": "Indem Sie Ihren Kunden die 'See in the Bathroom'-Technologie anbieten, können Sie ihnen die Möglichkeit geben, Produkte in der richtigen Größe und Farbkombination für ihr Badezimmer zu erleben und zu kaufen",
	"ArDetailsBathroom": "Die Badezimmer der Träume werden durch Visualisierung entworfen",
	"arDetailsSpanBathroom": "Wenn Sie Ihren Kunden die 'See in Your Bathroom'-Technologie anbieten, können Sie ihnen die Möglichkeit geben, das Produkt in der richtigen Größe und Farbzusammenstellung für ihr Badezimmer virtuell zu erleben und zu kaufen. Auf diese Weise werden die Größe und die Farben der Produkte harmonisch auf die Badezimmer abgestimmt, und es wird der am besten geeignete Stil und das am besten geeignete Aussehen erreicht. Ihre Kunden können fundiertere Kaufentscheidungen treffen und ihr Einkaufserlebnis mehr genießen. Ihre Loyalität gegenüber Ihrer Marke und die Wahrscheinlichkeit eines erneuten Kaufs steigen",
	"showAtHomeHeaderWhiteGoods": "3D-Wohnraumerlebnis",
	"showAtHomeSpanWhiteGoods": "Passt der Kühlschrank und die Spülmaschine hinein? Welche Größe sollte der Fernseher haben? Lassen Sie Ihre Kunden diese Fragen beantworten, indem sie Ihre Produkte erleben",
	"ArDetailsWhiteGoods": "Das Geheimnis der Gestaltung des Hauses der Träume",
	"arDetailsSpanWhiteGoods1": "Mit der 'See at Home'-Technologie können Sie Ihren Kunden ein personalisiertes und interaktives Einkaufserlebnis bieten",
	"arDetailsSpanWhiteGoods2": "Eines der größten Probleme der Kunden bei der Bestellung von Haushaltsgeräten besteht darin, dass sie die Abmessungen der Produkte und ihre Kompatibilität mit der Wohnung nicht richtig einschätzen können",
	"arDetailsSpanWhiteGoods3": "Die 'See at Home'-Technologie wurde entwickelt, um dieses Problem für Ihre Kunden zu lösen. Dank unserer Technologie können Ihre Kunden ihre Elektronik zu Hause virtuell ausprobieren, die richtige Wahl treffen, indem sie verschiedene Produktkombinationen zusammenstellen, und fundierte Kaufentscheidungen treffen, indem sie die Harmonie der Produkte mit ihrem Zuhause genau verstehen.",
	"whiteGoodsPartnerHead": "30% unserer Besucher erleben AR-Technologie",
	"whiteGoodsPartnerSpan": "Als Vestel waren wir das erste Unternehmen, das die 'See at Home'-Technologie in unserer Branche eingeführt hat. Wir haben es unseren Kunden ermöglicht, unsere Produkte zu Hause mit einem hohen Digitalisierungsgrad zu erleben. Wir haben das 360°-Produkterlebnis mit Animationen und Hotspots maximiert.",
	"showAtHomeHeaderDecoration": "Perfektes Kundenerlebnis mit virtueller Dekoration",
	"showAtHomeSpanDecoration": "Mit der 'See at Home'-Technologie bieten Sie Ihren Kunden, die dekorative Details wie Möbel, Bodenbeläge, Wandfarben usw. bestimmen wollen, die Möglichkeit, die Produkte in Ihrem Zubehörkatalog zu kaufen, indem sie sie zu Hause erleben",
	"ArDetailsDecoration": "Lassen Sie Ihre Kunden vorab sehen, wie Ihre Dekoration im Haus aussieht",
	"arDetailsSpanDecoration": "Indem Sie Ihren Kunden die 'See at Home'-Technologie anbieten, können Sie ihnen ein einzigartiges Einkaufserlebnis bieten. Auf diese Weise erleben Ihre Kunden die Harmonie Ihrer Dekorationsprodukte für ihre Wohnräume in verschiedenen Kombinationen und legen ein bewussteres Kaufverhalten an den Tag. Ihre Kundenzufriedenheit erhöht sich und Ihr Umsatz steigt.",
	"showAtHomeHeaderTextile": "Geben Sie Ihren Kunden ein 360°-Produkterlebnis",
	"showAtHomeSpanTextile": "Reduzieren Sie Ihre Kosten für Architekturberatung und Visualisierung und bieten Sie Ihren Kunden ein interaktives Erlebnis mit individuell gestaltbaren Kissen und Bettwaren",
	"ArDetailsTextile": "Virtuelles Dekorationszeitalter im Schlafzimmer mit 3D-Konfiguratortechnologie",
	"arDetailsSpanTextile": "Mit der 3D-Konfigurator-Technologie können Ihre Kunden die Betten dynamisch nach ihren eigenen Vorstellungen einrichten und ihre Kissen, Überwurfkissen und Bettwäsche in Sekundenschnelle nach ihrem Geschmack konfigurieren. Das Ergebnis ist ein personalisiertes und einzigartiges Einkaufserlebnis. Ihre visuellen Produktionskosten sinken, die Kundenzufriedenheit und der Verkaufserfolg steigen, und die Retourenquote sinkt",
	"tryClootContainerHeader": "Lassen Sie Ihre Kunden Avatare mit ihren eigenen Maßen erstellen",
	"tryClootContainerSpan": "Mit der Unterstützung von künstlicher Intelligenz oder der eigenen Wahl des Kunden können Sie die passende Größe wählen, indem Sie 360° erleben. ",
	"shoesContainerHeader": "Virtuelle Wearable Technology in Schuhen",
	"shoesContainerSpan": "Mit der Virtual-Experience-Technologie können Ihre Kunden die von ihnen ausgewählten Schuhe virtuell erleben, indem sie die Optionen für Farbe, Stil und Größe anpassen",
	"tryShoesContainerHeader": "Inklusive Produkterfahrung senkt die Abbruchrate im Warenkorb!",
	"tryShoesContainerSpan1": "Wenn Sie ein Unternehmen sind, das Schuhe verkauft, können Sie Ihren Umsatz steigern und die Kundenzufriedenheit erhöhen, indem Sie Ihren Kunden ein virtuelles Schuherlebnis bieten. Ihre Kunden können sehen, wie die Schuhe an ihnen aussehen, verschiedene Farb- und Größenoptionen anprobieren und die Schuhe aus verschiedenen Blickwinkeln betrachten",
	"tryShoesContainerSpan2": "Das virtuelle Schuherlebnis ermöglicht es den Kunden, fundiertere Kaufentscheidungen zu treffen. Es reduziert die Abbruch- und Rückgabequoten erheblich. Es stärkt das Markenimage und trägt zu nachhaltigem Erfolg bei.",
	"watchContainerHeader": "Die Zukunft des E-Commerce: Online-Produkterfahrung",
	"watchContainerSpan": "Steigern Sie die Rentabilität Ihres E-Commerce mit einem umfassenden Produkterlebnis. Steigern Sie Ihre Verkaufsleistung und Kundenzufriedenheit und reduzieren Sie Ihre Retouren mit Technologien für virtuelles Ankleiden.",
	"tryWatchContainerHeader": "Mehr Umsatz und Rentabilität mit virtuellen Abrichttechnologien",
	"tryWatchContainerSpan": "Die Gegenwart und Zukunft des E-Commerce liegt darin, den Kunden ein Online-Produkterlebnis zu bieten. Mit SugAR können Sie ein einzigartiges Einkaufserlebnis bieten, das es Ihren Kunden ermöglicht, tragbare Accessoires wie Schmuck und Uhren zu erleben und zu kaufen. Dank unserer fortschrittlichen Technologie für virtuelles Anziehen können Ihre Kunden die von ihnen ausgewählten Produkte virtuell anprobieren und sehen, wie sie ihnen stehen. Auf diese Weise treffen Ihre Kunden fundiertere Kaufentscheidungen, und Ihre Rückgabequoten werden erheblich reduziert.",
	"cloothContainerHeader": "360° Online-Kleidungserlebnis mit virtuellen Avataren",
	"cloothContainerSpan1": "Nutzen Sie die 3D-Avatar-Technologie, um Ihren Kunden ein einzigartiges Einkaufserlebnis zu bieten und Rücksendungen aufgrund von Größenfehlern zu vermeiden.",
	"cloothContainerSpan2": "Durch die Visualisierung von Heatmaps mit unserer Technologie können Ihre Kunden einen virtuellen Avatar entwerfen, der ganz auf ihre Körpergröße abgestimmt ist, und die Kleidung ihrer Wahl virtuell anprobieren. Umsatz und Kundenzufriedenheit steigen deutlich, größenbedingte Retouren gehen zurück und Ihr Markenimage wird den Anforderungen des digitalen Zeitalters gerecht.",
	"cloothPaternHeader": "Digitalisieren Sie Ihren Produktkatalog",
	"cloothPaternSpan": "Mit unseren 3D-Produktvisualisierungsdiensten erstellen wir digitale Zwillinge Ihrer Produkte mit den entsprechenden Größen-, Farb- und Musteroptionen, so dass Sie Ihren Kunden ein realistisches und interaktives Einkaufserlebnis bieten können",
	"contactAboutSpan": "Kontaktieren Sie uns noch heute und erfahren Sie mehr über unsere 3D-Produktvisualisierungsdienste. Unser Expertenteam wird mit Ihnen zusammenarbeiten, um eine Lösung zu entwickeln, die Ihren Bedürfnissen entspricht.",
	"joint": "Joint",
	"dailyAndProductBasedExperienceReports": "Tägliche und produktbezogene Erfahrungsberichte",
	"listenToPartnerHeader": "Entdecken Sie die Erfahrungen unserer Nutzer!",
	"experienceReportsSpan": "Nach der Anpassung der Technologie können Sie anhand von Berichten Messungen durchführen und neue Strategien festlegen. Mit SugAR-Berichtsbildschirmen:",
	"reportsList1": "Monatliche 3D- und AR-Erfahrungszahlen getrennt",
	"reportsList2": "Tägliche 3D- und AR-Erfahrungszahlen",
	"reportsList3": "Produktbasierte 3D- und AR-Erfahrungszahlen",
	"reportsList4": "Stoff- und Farbvorlieben",
	"reportsList5": "QR-Code-Scanner-Nummern",
	"productStatisticsHeader": "Steigerung des Umsatzes und der Seitenbindung",
	"productStatisticsSpan1": "Mit 3D- und AR-Technologie können Sie die Anzahl der hinzugefügten Warenkörbe um das Dreifache steigern.",
	"productStatisticsSpan2": "Verringern Sie die Abbruchrate Ihrer Besucher und erhöhen Sie deren Verweildauer auf der Seite. Verringern Sie Produktrückgaben.",
	"showAtHome": "Zu Hause sehen / Anwendungsfall",
	"vton": "AR-Teststand",
	"showFurniture": "Sehen Sie es sich zu Hause an",
	"createProduct": "Erstellen Sie Ihr eigenes Produkt / Joint",
	"dressWatch": "Clock Dressing",
	"dressShoe": "Schuhzurichtung",
	"dressClooth": "Anziehen",
	"blogPageHeader2": "Was Sie sehen werden, wenn Sie diesen Blog lesen:",
	"youAlsoLike": "Es wird dir auch gefallen...",
	"shareBlog": "Sind Sie bereit, Ihr Blog zu teilen?",
	"contactPageSpan": "Für alle Ihre Fragen und Demoanfragen, einschließlich Partnerschaftsmöglichkeiten, können Sie eine E-Mail an hello@sugartech.io senden, uns über unsere Kontaktnummern kontaktieren oder das Kontaktformular ausfüllen.",
	"fullName": "Vorname und Nachname",
	"howCanWeHelpYou": "Wie können wir Ihnen helfen?",
	"describeYourProblem": "",
	"sendMessage": "Nachricht senden",
	"backToHome": "Zurück zur Homepage",
	"goalsHeader": "Unsere Errungenschaften und Zukunftspläne",
	"goals1Header": "Heute",
	"goals1Span": "Wir bieten 3D-Konfiguratoren und AR-Technologien in den Kategorien Möbel, Haushaltsgeräte, Schuhe und Bekleidung an.",
	"goals2Header": "Demnächst",
	"goals2Span": "Wir werden als eine Bibliothek dienen, die Tausende von Produkten globaler Marken enthält",
	"goals3Header": "Bald",
	"goals3Span": "Wir werden es Unternehmen ermöglichen, ihre 3D-Modelle auf Plattformen wie Google Snapchat und Instagram und tiktok mit einem einzigen Klick zu veröffentlichen, ohne dass sie über technisches Know-how verfügen müssen.",
	"goals4Header": "In der Zukunft",
	"goals4Span": "Wir werden eine globale Marke sein, die 3D-Produkterfahrungen auf Plattformen wie Metaverse und Spatial bietet.",
	"blogGraphHeader": "Eine einfache und schnelle Möglichkeit, Möbel auszuwählen",
	"blogGraphSpan": "Entscheidungen zu treffen ist eines der schwierigsten Dinge auf der Welt. Das liegt daran, dass nicht immer klar ist, welche Folgen die von uns getroffenen Entscheidungen haben werden, und diese Ungewissheit macht den Prozess der Entscheidungsfindung wirklich schwierig. Wenn wir zum Beispiel die Möbel für ein neues Haus auswählen, müssen diese mit den anderen Dingen im Haus kompatibel sein. Zum Beispiel: Vorhänge, Teppiche, Bilder, Beleuchtung",
	"blogGraph2Header": "Warum meine Produkte ein hochwertiges 3D-Modell haben müssen",
	"blogGraph2Span": "Seit langer Zeit - etwa 4 Jahren - bedienen wir unsere Kunden in den Bereichen Augmented Reality VR und Render, Katalog. Bei der Erbringung dieser Dienstleistung kommen wir manchmal zu einem Teil, der über das Schicksal der Verträge entscheidet.",
	"blogGraph3Header": "Warum ist die Zeit reif für AR- und 3D-Technologien?",
	"blogGraph3Span": "Wenn wir mit unseren Kunden über unsere Augmented Reality-Lösung sprechen, höre ich manchmal einen Kommentar wie den folgenden",
	"blogGraph4Header": "Was ist Augmented Reality / See at Home Technologie, wie kann man sie nutzen?",
	"paragraphListSpan1": "Jemand in dieser Situation würde sich vielleicht wünschen, dass ich sehen könnte, wie die Dinge, die ich für mein Haus kaufe, in dem Haus aussehen werden, bevor ich sie kaufe. Zumindest würde ich gerne eine solche Möglichkeit haben. In diesem Blog werde ich über eine Anwendung sprechen, die eine Lösung für dieses Problem bietet.",
	"paragraphListSpan2": "Zunächst einmal lautet der Name der Anwendung Rapid Render. Es handelt sich um eine Anwendung, die Ihnen die Visualisierung Ihres Traumzimmers oder Ihres Hausentwurfs sehr erleichtern kann. Alles, was Sie brauchen, ist, die Maße Ihres Zimmers oder Hauses zu kennen. Das erste, was Sie in der Anwendung sehen, ist die Zeichnungsseite...",
	"paragraphListSpan3": "Das Zeichnen hier ist gar nicht so schwierig. Alles, was Sie tun müssen, ist, eine Linie zu zeichnen, und die Anwendung hilft Ihnen auch dabei ausreichend. In der nächsten Phase können Sie die Produkte in den Vertragsgeschäften in der Ecke Ihrer Wohnung oder an der Wand so platzieren, wie Sie es wünschen",
	"paragraphListSpan4": "Außerdem dauert diese Phase nur 5 Minuten, wenn Sie sich für das Produkt entschieden haben, das Sie kaufen wollen 😊 Sie können dann eine Anfrage an den Server senden, um ein Bild von der Innenseite des Hauses in besserer Qualität zu erhalten. Wenn Sie eine Person sind, die Details liebt, lassen Sie mich Ihnen ein Beispiel für ein Zimmer zeigen, das ich selbst entworfen habe. Für die Zeichnung dieses Zimmers habe ich 1 Minute gebraucht, für die Platzierung der Produkte 5 Minuten, für die Auswahl der Vorhänge und des Bodens 3 Minuten.",
	"paragraphAuthorSpan": "Ich habe mit dem Programmieren angefangen, als ich die ase gewonnen habe. Bis jetzt habe ich in verschiedenen Bereichen gearbeitet, wie z.B. nicht nur Programmieren am Computer, sondern auch 2D-Zeichnen, 3D-Modellierung, Arduino, Raspberry Pi, Spieleentwicklung, SQL, Windows-Form-Anwendungsentwicklung.",
	"paragraphList2Span1": "Jedes Unternehmen braucht einen Katalog, um seine Produkte zu visualisieren. Das ist das traditionelle Bedürfnis und das Bedürfnis vieler Unternehmen. Dafür kann man physisch ein Konzept erstellen und es mit hohen Kosten im Studio fotografieren lassen. Oder Sie können die Produkte entkoppeln, indem Sie sie allein fotografieren und mit Photoshop und ein wenig Schatten ein gelungenes Bild erstellen. Man kann eine wiederholte Verwendung mit einem angemesseneren Maayet versehen.",
	"paragraphList2Span2": "Heute jedoch macht es das Marketing erforderlich, mit dem Virus und anderen Faktoren eine ganz andere Methode zu verfolgen. E-Commerce- und Social-Media-Unternehmen erwarten jetzt, dass Unternehmen auf ihr eigenes schnelles Leben wie ein lebender Organismus reagieren. Sie wollen sehen, dass die Marken, denen sie folgen, die Bedeutung und Wichtigkeit des Tages teilen. Um auf diese neuen Bedürfnisse zu reagieren, müssen Sie Ihre Produkte mit anderen Texturen oder Farben oder sogar in anderen Konzepten visualisieren",
	"paragraphList2Span3Part1": "In dieser Angelegenheit",
	"paragraphList2Span3Part2": "hier",
	"paragraphList2Span3Part3": "Ein sehr schöner Artikel wurde in der ankte geteilt, der sich auf die unterschiedliche visuelle Strategie bezieht, die Netflix für die Serie Stranger Things für seine Nutzer entwickelt hat, basierend auf ihren Sehgewohnheiten. Wenn wir davon ausgehen, dass Social Media und E-Commerce die Lebensmittelgeschäfte von heute sind, um die Nutzer anzuziehen",
	"paragraphList2Span4": "Es liegt auf der Hand, dass diese Struktur mit den traditionellen Methoden, die die Einrichtung eines Ateliers, die Herstellung des Produkts mit neuen Farben und Texturen, die Stickerei usw. erfordern, nicht gut funktionieren wird. Um diese Probleme zu lösen, setzt sich in der Türkei die Konzeptentwicklung mit Rendering durch, die von großen Marken bevorzugt wird",
	"paragraphList2Span5": "Da wir als Unternehmen Rendering-Dienstleistungen anbieten, stellen wir unseren Kunden eine eigene Anwendung namens Rapid Render zur Verfügung, die eine Vorschau, eine Cloud-Farm usw. umfasst. Während Rapid Render mit der Cloud-Technologie im Hintergrund die komplexesten Renderings in 5 Minuten erstellen kann, vermitteln wir unseren Kunden, dass es sich bei den beim Rendering verwendeten Produkten um wiederverwendbare 3D-Modelle handelt, dass diese 3D-Modelle in vielen Bereichen von Augmented Reality über Web AR bis hin zu Google Search AR eingesetzt werden können, und wir transferieren diese Know-how-Kumulation.",
	"paragraphList2Span6": "Für die oben erwähnte neue Strategie spart die Erstellung von 3D-Modellen unserer Produkte und deren Speicherung mit einer geeigneten Struktur für die Wiederverwendung unseren Unternehmen nicht nur in vielen Bereichen, sondern bietet auch die Möglichkeit, das Zeitalter des agilen Technologiewandels zu erfassen.",
	"paragraphList2Span7": "Wir bieten hochwertige Scandienstleistungen an, um 3D-Modelle bester Qualität zu erstellen, indem wir unseren Kunden die entsprechenden Technologien zur Verfügung stellen. Wir vermitteln unseren Partnern, dass ein qualitativ hochwertiges 3D-Modell heute ein wichtiger Weg ist, um mit dem Endverbraucher in Kontakt zu treten, und wir betonen immer wieder, wie wichtig es ist, mit qualitativ hochwertigen Modellen zu arbeiten.",
	"paragraphList2Span8": "Ich teile hier ein paar Beispiele von 3D-Modellen, die nach unseren Scan-Prozessen entstanden sind. Wir werden diesen Beitrag mit den folgenden Artikeln fortsetzen, in welchen Bereichen 3D-Modelle verwendet werden können. Suche mit Augmented Reality - GOOGLE Katalog Render für E-Commerce und Social Media",
	"paragraphHeader3": "Ich habe diese Technologie auf einem Seminar 1990 oder 2000 ausprobiert...",
	"blogParagraph3Span1": "In den Anfängen meiner Vertriebskarriere dachte ich, es handele sich um eine gemeinsame Erinnerung, aber nach vier bis fünf Jahren Erfahrung wurde mir klar, dass unser Kunde nicht nur seine Erinnerungen mit uns teilte, sondern auch die Nutzbarkeit von Augmented Reality in Frage stellte und wollte, dass der Einsatz der Technologie mit aktuellen Daten erklärt wird",
	"blogParagraph3Span2": "Zusammengefasst wollte unser Kunde Folgendes wissen:",
	"paragraphList3Span3": "Diese Technologie gibt es schon lange, gibt es eine neue, bahnbrechende Entwicklung in der Technologie?",
	"paragraphList3Span4": "Die Leute nutzen es nicht, obwohl es schon seit langem existiert ... Warum sollte ich investieren?",
	"blogParagraph3Span5": "Am Ende dieser Serie hoffe ich, Markenverantwortliche bei der Erstellung von Roadmaps für den Übergang zu AR- und Digitalisierungs-Technologien zu unterstützen. Zunächst werde ich kurz auf die Unterschiede zwischen AR und Vr eingehen und mit dem meistgeschriebenen Thema beginnen.",
	"blogParagraph3Span6": "Was ist AR? Was sind die Unterschiede zwischen VR und AR?",
	"blogParagraph3Span7": "Die AR-Technologie, die im Englischen für Augmented Reality (erweiterte Realität) steht, erkennt einen realen Bereich oder ein reales Objekt und ermöglicht es uns, digitale Inhalte in die erkannten realen Bereiche einzufügen. Der erkannte Inhalt kann manchmal ein menschlicher Körper, ein menschliches Haar, manchmal auch nur der Boden oder der Himmel selbst sein",
	"blogParagraph3Span8": "Der Einsatz der AR-Technologie ist mit künstlicher Intelligenz und Sensorunterstützung möglich. Obwohl die Anforderungen an die künstliche Intelligenz und die Sensoren, die sie im Vergleich zu VR benötigt, sehr hoch sind, gibt es kein Hindernis für die Verbreitung der Technologie aufgrund der AR-Anforderungen, da unsere Smartphones bereits Geräte sind, die diese Anforderungen erfüllen",
	"blogParagraph3Span9": "VR steht für Virtual Reality und ist eine Technologie, bei der wir durch eine Brille oder eine ähnliche Technologie vom realen Leben isoliert sind und dann mit digitalen Inhalten in einer virtuellen Umgebung interagieren. Der entscheidende Unterschied zu AR ist die Notwendigkeit, isoliert zu sein und ein Gerät zu verwenden, das wir im Alltag nicht benutzen, wie z. B. eine intelligente Brille. Obwohl wir unsere Telefone mit Pappe in VR-Brillen verwandeln und unsere Hände als Dongles positionieren können, wird die Investition in VR-Geräte als logischere Option bevorzugt",
	"blogParagraph3Span10": "Wir werden so bald wie möglich einen neuen Blogbeitrag veröffentlichen, in dem wir den Unterschied zwischen AR und VR, die Marken, die in beide Technologien investieren, und ihre Anfälligkeit für die Verbraucher genauer untersuchen werden, aber lassen Sie uns einen allgemeinen Vergleich anstellen und das Thema parken und zu den Fragen über die AR-Technologie zurückkehren und wie diese Fragen gelöst werden.",
	"blogParagraph3Span11": "Diese Technologie gibt es schon lange, was hat sich geändert?",
	"blogParagraph3Span12": "Ja, diese Technologie gibt es schon lange, aber erst 2018 wurde sie für alle Segmente verfügbar gemacht. Vor 2017 wurden QR-Codes oder Bildmarker verwendet, damit die Technologie funktioniert. Aufgrund fehlender Sensoren und künstlicher Intelligenz funktionierte die Platzierung der Abmessungen nicht richtig, und realistische 3D-Modelle konnten aufgrund der Hardwarebeschränkungen der Geräte nicht verwendet werden. Im Jahr 2017 wurde die Technologie erstmals für mobile Anwendungen mit den damaligen Apple-Geräten verfügbar gemacht, 2018 auch für das Web.",
	"blogParagraph3Span13": "In der Zeit vor 2017, als wir einen QR-Code aus dem Drucker drucken mussten, ohne die Technologie auszuprobieren, haben Sie natürlich eine Barriere für die breite Nutzung der Technologie errichtet. Jetzt, mit über 90 % Geräteunterstützung, kann die Technologie mit echter Größe und hoher 3D-Datenqualität arbeiten, ohne dass eine Anwendung heruntergeladen werden muss.",
	"blogParagraph3Span14": "Obwohl es die Technologie schon lange gibt, nutzen die Menschen sie nicht, oder?",
	"blogParagraph3Span15": "Im Jahr 2007 hat Apple einen neuen Weg für den Technologiekonsum eingeschlagen, indem es tragbare Festplatten, Betriebssysteme und 3G zusammengebracht hat. Mit der Zunahme der Anzahl der Kameras in den Geräten und der Steigerung der Grafikfähigkeiten der Prozessoren hat sich die Technologie weiterentwickelt und ist billiger geworden.",
	"blogParagraph3Span16": "In der Studie zur Geräteunterstützung, die wir für eines der größten türkischen E-Commerce-Unternehmen durchgeführt haben, haben wir festgestellt, dass 89 % der verwendeten Geräte und 96 % der Geräte die AR-Technologie bei Nutzern mit bestimmten Warenkorbgrößen und Kaufgewohnheiten unterstützen. Bei unseren bestehenden Kunden sehen wir eine AR-Nutzung von fast 50 % bei bestimmten Produkten mit geeigneten UI / UX- und Informationsdesigns.",
	"blogParagraph3Span17": "Wir sehen, dass 40 % der Besucher die AR-Option bei Produkten wie Fernsehern, Kühlschränken in der Kategorie Weiße Ware und in der Kategorie Möbel, 3-Sitzer-Sofas, TV-Konsolen, Kleiderschränke und Betten nutzen. Bei Produkten wie Nachttischen, Uhren, Telefonen und Staubsaugern sehen wir, dass die in 3D verbrachte Zeit sehr hoch ist und der Übergang zu AR unter 10 % liegt",
	"blogParagraph3Span18": "Wenn wir es aus einer allgemeineren Perspektive betrachten, sehen wir eine durchschnittliche Präferenzrate von über 25 % bei einem richtig konzipierten \"See at Home\" AR-Dienst. Wir sehen, dass die Quote derjenigen, die AR bei Kunden ausprobiert haben, die eine positive Bezahlung erreicht haben, 37,5 % beträgt. In Anbetracht all dieser Daten sagen wir voraus, dass die AR-Technologie jetzt in eine neue Phase eingetreten ist, und dass Unternehmen, die nicht innerhalb des nächsten Jahres auf die Technologie umsteigen, ihren Führungsvorteil verlieren werden. Wir denken, dass viele Unternehmen wie E-Commerce-Websites und mobile App-Übergänge ihre Digitalisierungsbemühungen mit 3D- und AR-Technologie abschließen werden.",
	"blogParagraph3Span19": "Wer sollte in Ar-Technologie investieren und warum?",
	"blogParagraph3Span20": "Mit den Nutzungsraten von Smart Devices erreichen uns unsere Kunden jetzt über unsere mobilen Seiten oder Anwendungen. Wenn es sich um eine B2B-Zielgruppe handelt, sehen wir, dass über 80 % der Besucher über mobile Geräte kommen, daher setzen Marken ihre Prioritäten auf Mobile-First, also auf die mobile Nutzung",
	"blogParagraph3Span21": "Daher ist es eine vernünftige Entscheidung, dass Marken ihre Investitionen in diesen Bereich lenken und gleichzeitig die Nutzung von Smartphones, die alle ein Wunderwerk der Technik sind, erhöhen. Im Jahr 2021 betrug der E-Commerce-Umsatz in der Türkei 381 Milliarden TL und 18 % des gesamten E-Commerce, wir können sagen, dass diese Zahl bis 2030 über 40 % betragen wird, und wenn wir die Produkte und Dienstleistungen betrachten, die für eine Transformation möglich und ungeeignet sind, können wir sagen, dass der Online-Handel den Offline-Handel praktisch übertreffen wird. Wenn wir uns die Zukunft des Handels ansehen, der sich auf fortschrittliche Geräte und Online-Kanäle verlagert, brauchen wir keine zusätzlichen Daten mehr, um zu erkennen, wie wichtig es ist, unseren Kunden ein Online-Produkterlebnis zu bieten",
	"blogParagraph3Span22": "Dem Besucher, der unsere Anwendung oder Website mit kleinen mobilen Bildschirmen aufruft, ein 360°-Produkterlebnis zu bieten, die physischen Eigenschaften des Produkts zu verstehen und anzupassen, den \"See at Home\"-Service anzubieten, der im Offline-Handel im Rahmen des Online-Produkterlebnisses nicht angeboten werden kann, wird natürlich unseren Umsatz steigern und einen Wettbewerbsvorteil gegenüber Unternehmen bieten, die sich an den Übergang zum Online-Handel anpassen",
	"blogParagraph3Span23": "Obwohl das Interesse am Metaverse-Phänomen, das zu den Technologien gehört, die 2022 einen Sprung gemacht haben, aufgrund der mangelnden Verbreitung der Geräte und der Enttäuschungen bei anderen Innovationen, mit denen es zusammengewachsen ist, zurückgegangen ist, wird das Metaverse den erwarteten Ausgang nehmen und sich in unserem Leben mit der Verbilligung der Geräte und der Steigerung der visuellen Qualität, dem Abschluss der Investitionen der großen Marken und den neuen Konsuminhalten, die zur Steigerung der Verbreitung geschaffen werden, durchsetzen. Unternehmen können ihre Digitalisierungsinvestitionen in die AR-Technologie als Inhalte im Metaverse nutzen. Daher ist AR, auch bekannt als RealWorld Metaverse, der sinnvollste Einstiegs- und Transformationsschritt für Unternehmen, um in diesen Bereichen zu bestehen",
	"blogParagraph3Span24": "Das goldene Zeitalter der erweiterten Realität?",
	"blogParagraph3Span25": "Als SugAR bieten wir unseren Marken seit 5 Jahren AR-Technologie an, beginnend mit Markern, frei laufendem AR nur auf bestimmten Geräten, gefolgt von AR-Unterstützung in mobilen Anwendungen aller Geräte, webbasiertem App-freiem AR, und dann haben wir die Zunahme der Realität jedes Bereichs und Objekts mit künstlicher Intelligenz mit AR und der Möglichkeit dieser Erfahrungen erlebt, und wir haben unsere Produkte entsprechend diesem Fluss aktualisiert und angepasst. Dieser revolutionäre Fortschritt in der AR-Technologie in 5 Jahren wurde dank der Technologie-Giganten erreicht, die Geräte, Betriebssysteme, SDK-Bibliotheken und Code-Entwicklungs-Tools entwickeln.",
	"blogParagraph3Span26": "Zu diesen Tech-Giganten gehören Google, Apple, Snapchat, Tiktok, Meta, Microsoft und Niantici. Wie kann es also für eine Marke verbindlich sein, dass diese Unternehmen in die AR-Technologie investieren? Lassen Sie es uns anhand eines Beispiels erklären.",
	"blogParagraph3Span27": "Eine Marke, die 50 % ihres E-Commerce-Verkehrs über Suchmaschinen, Werbung und soziale Medien erhält, wird von der Tatsache betroffen sein, dass Google die Produkte in 3D anstelle von Bildern in der Liste anzeigt, die es als Ergebnis der Suche liefert, und wenn die Produkte angeklickt werden, wird es in der Lage sein, sie zu Hause zu inspizieren und dann den Unternehmen, die sie anbieten, Priorität bei der Auflistung zu geben",
	"blogParagraph3Span28": "Denken wir nicht, dass der obige Satz eine futuristische Interpretation und Annahme ist, jetzt bietet Google den Kunden die 3D-Version der Produkte in der Schuh- und Möbelkategorie an und priorisiert E-Commerce-Seiten mit diesen Daten in der Auflistung. Es bietet seinen Kunden auch Google- und Meta-Anzeigen mit 3D- und AR-Technologie an. Wenn die Anzeigen in 3D veröffentlicht werden, ist der Erfolg der Kundenerinnerung um 45 % höher als bei 2D-Bildern.",
	"blogParagraph3Span29": "Wir schließen diesen Blogbeitrag hier ab, aber in der Fortsetzung unserer Serie werden wir detaillierter erläutern, wie sich die AR-Technologie mit den Investitionen von Technologieriesen durchsetzen wird. Sie können mich über mein Linkedin-Profil oder die Kontaktseite erreichen, wir sind immer bereit, Ihre Fragen zu beantworten und Ihr Unternehmen bei der Digitalisierung von Produkten zu unterstützen.",
	"paragraphHeader4": "Eine immersive Erfahrung für Innenarchitekten und Nutzer, die als neue Methode für Design und Präsentation genutzt wird Was ist Augmented Reality/See at Home Technologie, wie kann man sie nutzen?",
	"paragraphHeader5": "Warum bevorzugen Innenarchitekten die Augmented Reality/View at Home-Technologie?",
	"paragraphHeader6": "Wie beeinflusst Augmented Reality/View-at-Home-Technologie die Kaufentscheidungen von Kunden/Nutzern?",
	"paragraphHeader7": "Was ist Vision Pro, die erste 3D-Kamera von Apple, die Augmented Reality- und Virtual Reality-Technologien kombiniert, und wie wird sie die digitale Transformation beeinflussen?",
	"blogParagraph4Span1": "Wie alle anderen Disziplinen wird auch die Innenarchitektur ständig vom digitalen Wandel geprägt und hat im Laufe der Geschichte von verschiedenen Präsentationstechniken profitiert, um das Konzept des Designs lebendig zu halten. In den 1990er Jahren wurde festgestellt, dass sich die Computertechnologien in der Innenarchitektur widerspiegeln",
	"blogParagraph4Span2": "Innenarchitekten begannen, ihre Entwürfe mit Computerunterstützung viel einfacher zu handhaben, Fehler und Unzulänglichkeiten im Entwurfsprozess nahmen ab, die Produktivität stieg, und dann tauchte zusätzlich zum computergestützten Entwurf das Konzept der Augmented Reality auf. Die Augmented Reality-Technologie, die Teil dieser digitalen Transformation ist, hat das Design revolutioniert",
	"blogParagraph4Span3": "Augmented Reality entsteht, indem eine virtuelle Komponente auf einen realen Raum oder ein Objekt in einem Raum gelegt wird (Azuma, 1994). Dank Augmented Reality wird eine Steigerung der Wahrnehmungsqualität erreicht, ohne dass der Nutzer von der Welt, die er wahrnimmt, abgekoppelt wird.",
	"blogParagraph4Span4": "In der Disziplin der Innenarchitektur zeigt die Augmented Reality / See at Home Technologie viele verschiedene Variationen der Materialien, die heute im Design verwendet werden, und verhindert Verluste, die in Bezug auf Zeit und Kosten auftreten können, indem sie Herstellern und Nutzern ermöglicht, die endgültige Form des Designs zu sehen. An diesem Punkt wird die Augmented Reality / See at Home Technologie als ein neuer Designansatz für die Innenarchitektur betrachtet.",
	"blogParagraph4Span5": "Die Augmented-Reality-Technologie ist eine Technik, die im Bereich der Innenarchitektur effektiv eingesetzt wird, und es werden Entwicklungsstudien in diesem Rahmen durchgeführt (Wang, 2009). Die AR-Technologie hat das Potenzial, dem Innenarchitekten in seinem Arbeitsbereich aktiv zu dienen",
	"blogParagraph4Span6": "Der Innenarchitekt und der Nutzer können die entworfenen Möbel in 360 Grad betrachten, dann schnell über eine Reihe von Details entscheiden, wie z.B. die Variationen der zu verwendenden Materialien, Design-Feedback, und dann den Nutzer das Möbel virtuell erleben lassen",
	"blogParagraph4Span7": "Die mit der Augmented Reality-Technologie erlebten 3D-Modelle und der Realismus von Komponenten wie Licht, Farbe und Material erleichtern den gestalterischen Ausdruck. Heute lassen sich die allgemeinen Gründe für die Bevorzugung der Augmented Reality-Technologie, die zu einer der digitalen Präsentationsmethoden der Innenarchitektur geworden ist, wie folgt ausdrücken:",
	"blogParagraph4Span8": "Ein weiterer Punkt, der die Augmented-Reality-Technologie bevorzugt, ist, dass sie es ermöglicht, die Farbe, das Material oder die Textur des Designs mit einem real existierenden Material zu überdecken. Die Augmented-Reality-Präsentationsmethode hat eine realistische Eigenschaft und schafft auch die Möglichkeit der Animation. So wird das Design in allen Aspekten untersucht.",
	"blogParagraph4Span9": "Die AR-Technologie ist ein innovatives und spannendes Werkzeug, das in der Innenarchitektur eingesetzt werden kann, um den Designprozess zu verbessern und den Kunden ein besseres Verständnis für das endgültige Design zu vermitteln. Durch den Einsatz der AR-Technologie können Designer ein intensiveres und fesselnderes Erlebnis für ihre Kunden schaffen",
	"blogParagraph4Span10": "Darüber hinaus kann die AR-Technologie auch die Kommunikation zwischen Designern und Kunden verbessern. Da Innenarchitekten, die AR-Technologie verwenden, ihren Kunden genau zeigen können, wie ihre Entwürfe aussehen werden, können sie potenzielle Kommunikationsprobleme vermeiden und einen kooperativeren und erfolgreicheren Designprozess durchführen, da die Kunden mit dem Endergebnis zufriedener sein werden, wenn sie ein klares Verständnis davon haben, was sie erwarten können. Als Innenarchitektin glaube ich, dass die AR-Technologie auch in Zukunft eine wichtige Rolle in der Designbranche spielen wird.",
	"blogParagraph4Span11": "Innenarchitekten können mit der Augmented Reality-Technologie Möbel und Accessoires virtuell in einem Raum platzieren. Mit Augmented Reality können sich die Nutzer ein besseres Bild davon machen, wie die Produkte aussehen werden und wie viel Platz sie einnehmen werden, bevor sie physische Produkte platzieren. Diese Erfahrung ist eine realistische Konzeptpräsentation und erleichtert sowohl dem Innenarchitekten als auch dem Nutzer das Design-Feedback und die Kaufentscheidung.",
	"blogParagraph4Span12": "Die Augmented-Reality-Technologie hat das Potenzial, ein Umfeld zu beeinflussen, das vom Designer bis zum Nutzer, vom Möbelhändler bis zum Hersteller reicht, und ist in den letzten Jahren ein wachsender Trend, da viele Branchen sie als Instrument zur Verbesserung der Kundenerfahrung einsetzen. Es wurde beobachtet, dass die authentische Visualisierung einer virtuellen Inneneinrichtung in einem realen Raum die Verkaufsgewohnheiten im Einzelhandel verändert hat. Möbelhändler können ihre neuen Produkte mit der Augmented Reality-Technologie bewerben, die Rückgabequote senken, den Produktabsatz steigern und neue Kunden gewinnen. Es hat sich gezeigt, dass Augmented-Reality-Anwendungen, die speziell für Designer und Nutzer entwickelt wurden, das Möbeldesign nachhaltig beeinflussen können. Im Zuge des digitalen Wandels der letzten Jahre zeigen die Nutzer ein überdurchschnittliches Interesse an der Interaktion mit Augmented-Reality-Technologien auf Smart Devices (Schall, 2013). Es ist daher absehbar, dass die AR-Technologie jeden Tag mehr Nutzer erreichen und immer stärker in das tägliche Leben integriert werden wird.",
	"blogParagraph4Span13": "Die AR-Technologie kann auch als Marketinginstrument eingesetzt werden, um potenzielle Kunden zu gewinnen. Unternehmen, die AR-Technologie einsetzen, können ansprechende und interaktive Anzeigen erstellen, die die Aufmerksamkeit ihrer Zielgruppe auf sich ziehen. Augmented-Reality-Werbung ist bekanntermaßen effektiver als herkömmliche Werbung, wenn es darum geht, das Markenbewusstsein und die Kundenbindung zu erhöhen. Folglich hat die AR-Technologie einen erheblichen Einfluss auf die Kaufentscheidungen der Verbraucher. Indem sie den Kunden ein intensiveres und interaktiveres Einkaufserlebnis bietet, verringert sie das Risiko, Produkte zu kaufen, die möglicherweise nicht ihren Bedürfnissen entsprechen",
	"blogParagraph4Span14": "Auf der jährlichen WWDC-Veranstaltung stellte Apple mit Vision Pro eine seiner neuen Hauptproduktlinien vor. Die ersten Aussagen, die für dieses ultrahochauflösende Bildgebungssystem gemacht wurden, waren, dass Vision Pro der erste räumliche Computer des Unternehmens ist. Diese neueste Technologie wird als ein wichtiger Schritt in der digitalen Transformation angesehen. Die Kamera von Vision Pro ist mit LiDAR-Sensoren ausgestattet, die präzise Tiefendaten erfassen und die Umgebung in 3D abbilden können",
	"blogParagraph4Span15": "Mit Vision Pro, das mit der Stimme und den Händen anstelle einer physischen Steuerung verwendet wird, können Innenarchitekten immersive Virtual-Reality-Erlebnisse schaffen und die resultierenden Entwürfe im Voraus sehen, was der Designbranche einen großen Schub geben wird. Durch die Kombination der 3D-Mapping-Fähigkeiten der Kamera mit Virtual- und Augmented-Reality-Technologien haben Innenarchitekten die Möglichkeit, virtuelle Rundgänge durch ihre Entwürfe zu erstellen und die Kunden den Raum erleben zu lassen, und anstatt ihre Entwürfe ihren Kunden physisch zu präsentieren, können sie ihre Kunden in ihre Entwürfe hineinversetzen und sie in dieser virtuellen Umgebung vorstellen. Dank dieser digitalen Transformation können sowohl der Innenarchitekt als auch der Kunde die Entwürfe vor Ort in realen Dimensionen erleben, und die Anforderungen an die Herstellung von Prototypen, die Zeit- und Kostenaufwand bedeuten, werden erfüllt. Es ist davon auszugehen, dass Apple Vision Pro, das das Interesse und die Motivation der Innenarchitekten weckt, den Designsektor an dieser Stelle stark beeinflussen wird",
	"blogParagraph4Span16": "Einer der Hauptvorteile von Vision Pro ist die Möglichkeit für Innenarchitekten, mit Kunden in Echtzeit zusammenzuarbeiten. Auf diese Weise können die Kunden ihre eigenen Ideen und Perspektiven in das Projekt einbringen. Durch die Zusammenarbeit mit dem Innenarchitekten können sie ihre möglichen Bedürfnisse und Erwartungen an das Projekt klären und einen harmonischeren und effektiveren Designprozess haben. Mit seinen kollaborativen Funktionen und der intuitiven Benutzeroberfläche ist Apple Vision Pro eine Priorität für alle Innenarchitekten, die der Zeit immer einen Schritt voraus sein wollen. Ich freue mich darauf, die Möglichkeiten dieser innovativen Technologie zu erforschen und zu sehen, wie sie eingesetzt werden kann, um atemberaubende und funktionale Designs zu entwerfen",
	"blog4ListItem1": "Realistische Visualisierung und sofortiger Materialaustausch",
	"blog4ListItem2": "Zeit und Kosten sparen",
	"blog4ListItem3": "Einfache Überarbeitung von Design-Feedback",
	"blog4ListItem4": "Lebensgroße Skalierung",
	"paragraphAuthor2Span": "Wir entwickeln Produkte, die es ermöglichen, reale Probleme mit Lösungen zu lösen, die auf AR-, VR- und KI-Technologien basieren, und wir entwickeln diese Produkte unter Einbeziehung unserer Kunden.",
	"paragraphHeader2": "Ein Konzept erstellen...",
	"squareHeader1": "Eine einfache und schnelle Möglichkeit, Möbel auszuwählen",
	"squareHeader2": "Warum meine Produkte ein hochwertiges 3D-Modell haben müssen",
	"squareHeader3": "Warum ist jetzt der richtige Zeitpunkt, um in AR- und 3D-Technologien zu investieren?",
	"squareHeader4": "Was ist Augmented Reality / See at Home Technologie, wie kann man sie nutzen?",
	"commentHeader": "Wir haben mit der 'See at Home'-Technologie eine deutliche Steigerung unserer Online-Verkäufe erzielt",
	"commentSpan": "Wir liefern erfolgreich die Originalwerke von Künstlern in die Wohnräume unserer Kunden. Diese Technologie, die wir während der Pandemiezeit eingeführt haben, hat nicht nur unsere Online-Verkäufe gesteigert, sondern auch den durchschnittlichen Besuch von fünf Geschäften für die Kaufentscheidung auf einen reduziert",
	"commentHeader2": "Wir arbeiten konzeptionell für alle unsere Kunden in unseren Geschäften. ",
	"commentSpan2": "Unsere Kunden erwarten von uns, dass wir nicht nur die Produkte erklären, sondern auch Konzeptstudien in ihren Wohnungen mit unseren Produkten erstellen. Hausentwürfe, für die wir früher mehr als 10 Stunden Arbeit aufwenden mussten, sind dank der Technologie RapidRender von SugAR schneller geworden. Außerdem können wir jetzt Angebote für unsere Kunden erstellen, ohne den Laden zu verlassen. Mit RapidRender konnten wir bei unseren Kunden, bei denen wir Konzeptstudien durchgeführt haben, Verkäufe mit einer Rate von über 80 % realisieren.",
	"commentHeader3": "Wir haben Tausende von Kunden mit der 'See at Home'-Technologie erreicht",
	"commentSpan3": "Als Eko Carpet haben wir 300 Verkaufsstellen in der Türkei und exportieren in fast 30 Länder. Wir stellen fest, dass die neue Generation beim Kauf von Teppichen versucht, Teppiche auszuwählen, die zu ihren Möbeln und ihrer Einrichtung passen, da es sich dabei um ergänzende Produkte handelt, und dass sie bei Bedarf eine architektonische Beratung zu diesem Thema erhalten. Diesen Service wollten wir unseren Besuchern auf unserer Website mit der See at Home-Technologie anbieten. In der digitalisierten Welt, insbesondere während der Pandemiezeit, haben wir mit der See at Home-Technologie mit SugAR Technology Tausende von Kunden erreicht",
	"commentHeader4": "Wir haben die Wahrscheinlichkeit erhöht, dass unsere Angebote zu Verkäufen führen",
	"commentSpan4": "Die Rapid Render-Technologie ermöglicht uns eine große Zeitersparnis durch die Verkürzung des Visualisierungsprozesses. So können wir mehr Zeit für den Designprozess aufwenden, bei dem wir uns auf die Wünsche und Bedürfnisse unserer Kunden konzentrieren. ",
	"commentHeader5": "Wir haben die Fragen zwischen der Marke und dem Nutzer reduziert und die Verkaufsphasen verkürzt.",
	"commentSpan5": "Die ''See at Home''-Technologie hilft unseren Kunden, die bei der Auswahl von Farben und Texturen unentschlossen sind, bei der Entscheidungsfindung und wirkt sich positiv auf die Zufriedenheit unserer Kunden/Nutzer aus. Diese Anwendung, die die vorherrschende Lichtrichtung erkennt, dementsprechend Reflexionen im Produktmaterial erzeugt und die Farben und Texturen, die sich unsere Kunden vorstellen, so realitätsnah wie möglich zeigt, beseitigt die Fragezeichen unserer Kunden.",
	"commentHeader6": "Mit der 'See at Home'-Technologie bieten wir die Möglichkeit, sich ein Bild zu machen, bevor man eine Kaufentscheidung trifft",
	"commentSpan6": "Als unsere Kunden unsere Geschäfte besuchten, gefielen ihnen unsere Produkte, aber wir konnten nicht alle Fragen unserer Kunden beantworten. Mit der dreidimensionalen Konfiguration und der See at Home-Technologie boten wir die Möglichkeit, sich vor einer Kaufentscheidung ein Bild zu machen. Als erstes Unternehmen, das diese Technologie in der TR einführte, erweitern wir unsere digitale Bibliothek. Wir werden weiterhin in Technologie investieren, um die Kundenzufriedenheit zu erhöhen",
	"jointContainerHeader": "Sicherstellen, dass die Konfiguration mit den Produktionsregeln übereinstimmt",
	"jointContainerSpan": "Lassen Sie Ihre Kunden ihre eigenen Produkte kreieren, indem sie Module oder Teile Ihrer Produkte verändern und kombinieren.",
	"jointAboutHeader": "Regeln der Koexistenz",
	"jointAboutSpan": "Die Kombination von Produkten mit den Regeln der Assoziation kann vom Kunden selbst vorgenommen werden. Der Kunde kann sich seine eigene Ecke zusammenstellen (Sessel, Kleiderschrank usw.)",
	"metaverse": "Metaverse",
	"metaverseContainerHeader": "Erstellen Sie Ihren Metaverse-Shop",
	"metaverseContainerSpan": "Bereiten Sie sich mit SugAR auf die Zukunft des E-Commerce vor! Ganz gleich, ob Sie Ihre eigene Plattform entwickeln oder Standardplattformen verwenden, bieten Sie Ihren Kunden ein immersives Produktvisualisierungserlebnis, das die Anforderungen von Web3 und Metaverse erfüllt.",
	"metaverseProject": "Glänzen Sie mit Ihrer Marke im digitalen Einkaufszentrum",
	"metaverseProjectSpan": "Nehmen Sie mit Ihrer Marke an der digitalen Shopping Mall teil, die von fast 10 Millionen Nutzern sehnsüchtig erwartet wird, und bieten Sie ein revolutionäres Einkaufserlebnis. Bieten Sie Ihren Kunden ein einzigartiges Einkaufserlebnis, indem Sie Ihre Produkte 360° in einer metaversen räumlichen Umgebung präsentieren.",
	"solutionSpan1": "Wenden Sie sich an uns, um Ihre Produkte zu digitalisieren und sie mit 3D-Konfiguratoren, Augmented Reality und 3D-Zeichenprogrammen an die Zielgruppen zu bringen.",
	"solutionSpan2": "Sie sind Architekt oder Vertriebsmitarbeiter und planen ein Haus, ein Hotel, eine professionelle Küche, ein Lagerhaus oder ein Tiny House? Setzen Sie sich mit uns in Verbindung, um Ihren derzeitigen Planungsaufwand um 90 % zu reduzieren und eine Umsatzsteigerung von bis zu 80 % zu erzielen.",
	"solutionSpan3": "Sie können Ihren Umsatz mit Online-Produkterfahrungen auf Ihrer E-Commerce-Website steigern, wenn Sie Schuhe, Kleidung, Schmuck, Möbel, Teppiche oder Gemälde verkaufen. Während die Rücklaufquote Ihrer Kunden, die digitale Zwillinge online ausprobieren können, steigt, sinkt die Rücklaufquote",
	"solutionSpan4": "Produktdesign, Kundenpräsentation, teaminterne Kommunikation, E-Commerce ist jetzt in 3D-Umgebungen. Kontaktieren Sie uns für eine Investition zum richtigen Zeitpunkt.",
	"shareBlogSpan": "",
	"shoesQrHeader": "",
	"shoesQrSpan": "",
	"companyCustomerStatisticsSpan": "",
	"projectStatisticsSpan": "",
	"sugarBrand1Span": "İstikbal, eines der weltweit führenden Möbelunternehmen mit 700 Händlern, startete seinen E-Commerce-Service im Jahr 2022. Bei der Fortsetzung seiner digitalen Investitionen hat sich #İstikbal für SugAR Technology als Partner für Online-Produkterfahrung und Digitalisierung entschieden. In diesem Prozess wurden digitale Zwillinge von mehr als 400 İstikbal-Produkten und Hunderten von Materialien erstellt. Auf istikbal.com.tr, die über 1.000.000 monatliche Besucher hat, können die Kunden die Produkte in 360 Grad betrachten und sie mit einem einzigen Klick in ihrem eigenen Wohnbereich ansehen. 14% der Besucher erleben die Produkte in ihren Wohnräumen mit der AR-Technologie.",
	"sugarBrand2Span": "Tepe Home ist eine angesehene Marke, die sich mit ihrer 40-jährigen Geschichte und ihrer einzigartigen Linie einen Platz in der Möbelwelt erobert hat. Die Marke, deren Katalog regelmäßig jedes Jahr erneuert wird, digitalisiert ihre Produkte und bietet sie ihren Webbesuchern über tepehome.com.tr und ihren Geschäften über RapidRender.app an. Dank der von SugAR zur Verfügung gestellten Technologien hat unsere Marke eine Steigerung des Umsatzes von 45% im Internet und 85% in den Geschäften erreicht",
	"sugarBrand3Span": "Bellona, das weltweit führende Möbelunternehmen mit seinen fast 700 Filialen, startete 2022 seinen E-Commerce-Service. In Fortsetzung seiner digitalen Investitionen hat sich #Bellona für SugAR Technology als Partner für Online-#Produkterfahrung und Digitalisierung entschieden. In diesem gesamten Prozess wurden digitale Zwillinge von über 300 Bellona-Produkten und Hunderten von Materialien erstellt. Auf bellona.com.tr, die über 700.000 monatliche Besucher hat, können die Kunden die Produkte in 360 Grad betrachten und sie mit einem einzigen Klick in ihrem eigenen Lebensraum sehen. 17% der Besucher erleben die Produkte in ihren Wohnräumen mit der AR-Technologie.",
	"sugarSquadMember1Position": "CX-Manager",
	"sugarSquadMember2Position": "Customer Succes Manager",
	"sugarSquadMember3Position": "Unity & AI Lead",
	"sugarSquadMember4Position": "3D Artist Unity Developer",
	"sugarSquadMember5Position": "Frontend-Entwickler",
	"sugarSquadMember6Position": "Teamleiter Metaverse Env.",
	"sugarSquadMember7Position": "3D-Generalist",
	"sugarSquadMember8Position": "Innenarchitekt",
	"leader1CommentSpan": "Unser Manager, der sich für Vertrieb, Marketing und Investor Relations interessiert, hat seine Karriere durch sein eigenes IT-Unternehmen fortgesetzt, nachdem er in Unternehmen wie Allianz Sigorta, Partnera, Done gearbeitet hat. Sie können ihn über seine Kontaktdaten und Linkedin erreichen.",
	"leader2CommentSpan": "Unser Manager, der das IT-Team rekrutiert und leitet, hat als Senior Manager in Unternehmen wie Allianz Sigorta und Accenture gearbeitet. Sie können ihn über sein Linkedin-Profil erreichen. ",
	"leader3CommentSpan": "Sie können unseren Manager, der für CGI, 3D-Teammanagement und Personalbeschaffung zuständig ist, über sein Linkedin-Profil erreichen.  ",
	"leader4CommentSpan": "Sie können unseren IT-Leiter, der Projekte in den Bereichen Künstliche Intelligenz, Unity, Backend- und Front-End-Entwicklung leitet, über sein Linkedin-Profil erreichen. ",
	"whatsNewContainerSpan": "Mit dem Kiosk kann die Technik auch dem Ladenbesucher zur Verfügung gestellt werden. Der Kunde kann den Raum auch selbst gestalten. Der Stil des Kunden wird mit den Antworten auf die Fragen bestimmt. Der gezeichnete Raum wird mit Produkten im entsprechenden Stil gestaltet, die für das Modell der künstlichen Intelligenz gekennzeichnet sind, und der ästhetische Wert des Wohnraums wird mit Accessoires erhöht. Der Entwurf wird durch künstliche Intelligenz vervollständigt. Automatische Renderings werden innerhalb von Sekunden erstellt und die vom Kunden bevorzugte Methode wird ihm mitgeteilt",
	"careers": "Karriere",
	"jobTitle": "Beruf",
	"phone": "Telefon",
	"addCv": "Lebenslauf hinzufügen",
	"cvAlert": "Sie können Dateien bis zu 20 MB hinzufügen",
	"reportsHeader": "Berichte und Kundenverwaltung",
	"reportsFirstSpan": "Kunden verfolgen, Leistung der Mitarbeiter überwachen",
	"reportsSecondSpan": "Händler, die Rapid Render verwenden, können ihre Kunden über das von ihnen bearbeitete Projekt aufzeichnen, das bearbeitete Projekt und die abgegebenen Angebote können überprüft werden, und die Leistung der Mitarbeiter kann durch das Programm überprüft werden.",
	"contactCvHeader": "Bewerben Sie sich für die Zukunft",
	"contactCvSpan": "Wenn Sie Ihre Traumstelle nicht in unseren Angeboten gefunden haben, hinterlassen Sie uns Ihren Lebenslauf / Ihre Kontaktdaten für die Zukunft!",
	"submit": "Senden",
	"cookiesHeader": "Cookies zulassen",
	"cookiesSpan": "Wir verwenden Cookies, um Inhalte zu personalisieren, Funktionen bereitzustellen und den Datenverkehr zu analysieren",
	"furniture": "Möbel",
	"carpet": "Teppich",
	"table": "Tabelle",
	"bathroomFurniture": "Badezimmermöbel",
	"whiteGoods": "Weiße Ware",
	"decoration": "Dekoration",
	"materials": "Materialien",
	"watch": "Zeit",
	"shoes": "Schuh",
	"clooth": "Outfit",
	"textile": "Textil",
	"light": "Beleuchtung",
	"mainSolutionSpan": "In Dutzenden von Kategorien wie Möbel, Teppiche, Badprodukte, Accessoires und Elektronikartikel können Sie unsere Lösungen im Detail begutachten und anhand von Live-Beispielen näher kennenlernen.",
	"furnitureHeader": "Möbel",
	"furnitureSpan": "Wir bieten auf den E-Commerce-Websites unserer bestehenden Kunden einen Stoffaustausch und einen \"See At Home\"-Service an. Wir erhöhen die Verweildauer auf der Seite und die durchschnittliche Größe des Warenkorbs der Marken, mit denen wir zusammenarbeiten, und senken gleichzeitig die Abbruchraten. Klicken Sie hier, um unsere Anwendungsfälle zu überprüfen und weitere Informationen zu erhalten.",
	"carpetHeader": "Teppich",
	"carpetSpan": "Kunden, die Teppiche kaufen wollen, möchten den am besten geeigneten Teppich für ihre Vorhänge, Möbel und Böden auswählen. Wenn es eine Technologie gäbe, könnten unsere Kunden die Teppiche, die ihnen gefallen, in Sekundenschnelle in ihrem Zuhause ausprobieren, ihre Kaufentscheidung schnell treffen und die Produkte in den Warenkorb legen. Klicken Sie hier, um die Geschichten von Marken zu hören, die dies mit der von SugAR angebotenen Augmented-Reality-Technologie erreicht haben. ",
	"tableHeader": "Tabelle",
	"tableSpan": "Kunstwerke und Gemälde, die die wertvollsten Bestandteile von Wohnräumen sind, sind nicht leicht auszuwählen. Sie können Kunden, die Galerien besuchen und sich nicht für das ideale Gemälde entscheiden können, über Ihre Website in Käufer verwandeln. Über Ihre E-Commerce-Website können Ihre Kunden Ihren gesamten Katalog an ihren Wänden ausprobieren. Klicken Sie hier, um die Geschichten unserer erfolgreichen Kunden zu hören",
	"bathroomFurnitureHeader": "Badezimmermöbel",
	"bathroomFurnitureSpan": "Der Raum, in dem Ihre Kunden einen kleinen Raum am effizientesten nutzen müssen, ist das Badezimmer. Seien Sie Ihren Mitbewerbern einen Schritt voraus, indem Sie Ihre Kunden Duschkabine, Toilettenschüssel, Wäsche, Waschbecken und andere Badezimmerprodukte in ihren Wohnräumen mit über 99%iger Genauigkeit erleben lassen. ",
	"whiteGoodsHeader": "Weiße Ware",
	"whiteGoodsSpan": "Passt der Kühlschrank, der Fernseher oder der Backofen, den Ihr Kunde kaufen möchte, in die in Frage kommenden Räume? Welche Wand eignet sich am besten für die Klimaanlage, welcher Set-Top passt am besten auf die Küchentheke? All diese Fragen können Sie Ihren Kunden mit der See at Home-Technologie beantworten. Sie können Ihre Technologien, die den Unterschied ausmachen, und die Unterschiede zwischen Ihren Produkten und denen der Konkurrenz mit 360° und Animationen erklären. Klicken Sie hier für die Geschichten unserer erfolgreichen Electronic Reseller Marken.  ",
	"decorationHeader": "Dekoration",
	"decorationSpan": "Erlauben Sie Ihren Kunden, die Accessoires, die komplementäre Elemente von Wohnräumen sind, zu Hause auszuprobieren, bevor sie sie kaufen. Verringern Sie Fragezeichen und steigern Sie Ihren Umsatz. Sie können sich mit uns in Verbindung setzen, um herauszufinden, was wir für Ihre Marke tun können, indem Sie unsere Testprodukte ausprobieren.",
	"materialsHeader": "Materialien",
	"materialsSpan": "Sie sind Hersteller von Tapeten, Farben, Stoffen, Parkett usw.? Lassen Sie Ihre Produkte digitalisieren und den Fachleuten in der ganzen Welt zur Verfügung stellen. Sie können uns für Informationen kontaktieren",
	"watchHeader": "Zeit",
	"watchSpan": "Ihre Kunden können die Uhr, die am besten zu ihrem Handgelenk passt, auf Ihrer E-Commerce-Website erleben. Sie können in wenigen Minuten mehr Produkte bewerten und vergleichen, als sie es in den Geschäften tun können. Kontaktieren Sie uns für weitere Informationen.",
	"shoesHeader": "Schuh",
	"shoesSpan": "Steigern Sie Ihre Umsatzraten, indem Sie Ihren Kunden virtuelle Schuhzurichtung mit hoher Realität anbieten. Sie können uns für Ihre Demo-Anfragen kontaktieren. ",
	"cloothHeader": "Outfit",
	"cloothSpan": "Möchten Sie Ihren Kunden Kleidungsvorschläge auf 3D-Avataren anbieten? Ihre Kunden kaufen mit der Kleidung ein, die sie in der richtigen Größe für den 3D-Avatar anziehen. Sie können sich an uns wenden, um den Gewinn Ihrer Marke zu steigern, indem Sie die Rücksendungen von Waren reduzieren.",
	"textileHeader": "Textil",
	"textileSpan": "Sie können Ihre Kunden Ihre Produkte wie Bettwäsche, Piqué, Stoff, Vorhänge 360° erleben lassen. Ihre Kunden können die Produkte konfigurieren und sie in ihren Wohnräumen erleben. Kontaktieren Sie uns für weitere Informationen.",
	"lightHeader": "Beleuchtung",
	"lightSpan": "Ermöglichen Sie Ihren Kunden, Ihre Beleuchtungsprodukte, die komplementäre Elemente von Wohnräumen sind, vor dem Kauf auszuprobieren. Verringern Sie Fragezeichen und steigern Sie Ihren Umsatz. Sie können uns kontaktieren, um zu erfahren, was wir für Ihre Marke tun können, indem Sie unsere Testprodukte ausprobieren,",
	"blog3ListItem1": "Die AR-Technologie kann problemlos mit Geräten des täglichen Lebens genutzt werden",
	"blog3ListItem2": "Für die VR-Technologie ist eine neue Geräteinvestition erforderlich",
	"blog3ListItem3": "Die AR-Technologie kann im Alltag eingesetzt werden, weil der Nutzer nicht vom Alltag isoliert ist.",
	"blog3ListItem4": "Die VR-Technologie ist nicht alltagstauglich, sie kann nur zu Hause oder in Geschäften präsentiert werden, sie isoliert den Nutzer",
	"blog3ListItem5": "Es ist schwierig, lange Interaktionen mit AR zu planen",
	"blog3ListItem6": "Mit VR ist es möglich, gemeinsam Aktivitäten zu unternehmen und lange Zeit miteinander zu interagieren",
	"blog3ListItem7": "AR liefert besseres 3D-Bild",
	"blog3ListItem8": "Das von VR-Geräten gelieferte 3D-Bild ist aufgrund der Unzulänglichkeit mehrerer Benutzer, Assets und Geräte, die bei der Gestaltung der Umgebung verwendet werden, begrenzt",
	"blog3ListItem9": "AR kann in den bestehenden E-Commerce-Fluss integriert werden",
	"blog3ListItem10": "VR und das Metaversum werden einen revolutionären Wandel erfordern, Geräte, Suchmaschinen und E-Commerce werden umgestaltet und Gewohnheiten werden sich ändern.",
	"contactHeaderSuccesfuly": "Danke!",
	"contactSpanSuccesfuly": "Ihre Nachricht wurde erfolgreich übermittelt",
	"contactSecondSpanSuccesfuly": "Danke, dass Sie mit uns Kontakt aufgenommen haben",
	"contactHeaderError": "OOPS!",
	"contactSpanError": "Es ist ein Problem bei der Zustellung Ihrer Nachricht aufgetreten",
	"contactSecondSpanError": "Es scheint, dass wir auf ein Problem gestoßen sind.",
	"contactThirdSpanError": "Sie können uns über die E-Mail-Adresse und die Telefonnummer erreichen",
	"contactHeaderLoading": "Senden!",
	"contactSpanLoading": "Ihre Nachricht wird in Kürze zugestellt",
	"contactSecondSpanLoading": "Danke, dass Sie gewartet haben",
	"contactHeaderFail": "OOPS!",
	"contactSpanFail": "Es ist ein Problem bei der Zustellung Ihrer Nachricht aufgetreten",
	"contactSecondSpanFail": "Bitte vergewissern Sie sich, dass Sie alle Informationen eingegeben haben",
	"declineButton": "Ich will nicht",
	"acceptButton": "Ich akzeptiere",
	"joinNow": "Beteiligen Sie sich",
	"sugarBrandButton": "Im Blog lesen"
}
