{
    "home": "Startseite",
    "productServices": "Produkte / Dienstleistungen",
    "aboutUs": "Über uns",
    "blog": "Blog",
    "contactUs": "Kontakt",
    "mediaCenter": "Medienzentrum",
    "readMore": "Mehr lesen",
    "aboutSugar": "Über Sugar...",
    "homePageCustomersSpan": "Sugar arbeitet mit den besten und bekanntesten Unternehmen ihrer Branche zusammen",
    "trustedByMillionsOfCompany": "Vertrauen von Millionen von Unternehmen",
    "pages": "Seiten",
    "utilityPages": "Hilfeseiten",
    "askYourQuestions":"Frage stellen?",
    "enterYourNameAndEmail": "Geben Sie Ihren Namen und Ihre E-Mail ein und senden Sie uns eine Nachricht.",
    "name": "Name",
    "email": "E-Mail",
    "message": "Nachricht",
    "whoIsSugar": "Wer ist Sugar?",
    "sugarTeam": "Sugar-Team...",
    "productManagmentHead": "CEO",
    "softwareDeliveryHead": "Chief Technology Officer",
    "cgiTeamLeader": "Chief Operating Officer",
    "whatsNew": "Was gibt es Neues?",
    "sectoralSolution": "Branchenlösung",
    "solutionHeader1": "Sind Sie ein Möbelverkäufer?",
    "solutionHeader2": "Sind Sie ein Architekt?",
    "solutionHeader3": "Sind Sie ein Schuhverkäufer?",
    "solutionHeader4": "Möchten Sie Metaverse?",
    "weHaveGoodSolutionForYou": "Wir haben eine gute Lösung für Sie.",
    "getStarted": "Loslegen",
    "usecase": "Bitte prüfen Sie die Anwendungsfälle.",
    "ArDetails": "Mit der 'In-Home-View'-Technologie:",
    "arDetailsSpan": "Besucher können Produkte mit verschiedenen anderen Produkten kombinieren und Farbe und Textur anpassen. Der Besucher kann das angepasste Produkt in Echtgröße in seinem Wohnraum innerhalb von Sekunden ohne App-Download ausprobieren. Auch zusätzliche Funktionen wie das Öffnen des Deckels, die Erweiterung und die Beleuchtung der Produkte können dem Besucher erlebbar gemacht werden. Durch die bereitgestellte Kundeninteraktion steigt die Verweildauer auf der Seite und somit auch das SEO-Ranking. Es kommt auch zu einer Steigerung der Conversion-Rate und der Kundenzufriedenheit. Die Installation kann zwischen 30 Minuten und einem halben Tag abgeschlossen werden und verursacht keine zusätzlichen Kosten für das Unternehmen in Bezug auf Software- und Produktteams.",
    "arDetails": "AR-Details",
    "changeMaterial": "Material ändern",
    "arSeeHome": "AR & Zuhause ansehen",
    "joint": "Joint",
    "listenToPartnerHeader": "Hören Sie von unseren Partnern und Kunden über die SugAR-Technologie!",
    "dailyAndProductBasedExperienceReports": "Tägliche und produktbasierte Erfahrungsberichte.",
    "experienceReportsSpan": "Nach der Anpassung der Technologie können Sie mit Berichten Messungen durchführen und neue Strategien festlegen. Mit den Sugar-Berichtsbildschirmen können Sie Folgendes tun:",
    "reportsList1": "Monatliche 3D- und AR-Erlebniszahlen separat",
    "reportsList2": "Tägliche 3D- und AR-Erlebniszahlen",
    "reportsList3": "Produktbasierte 3D- und AR-Erlebniszahlen",
    "reportsList4": "Stoff- und Farbwahlzahlen",
    "reportsList5": "QR-Code-Scan-Zahlen",
    "productStatisticsHeader": "Umsatz- und Ver",
    "productStatisticsSpan1": "Steigern Sie die Hinzufügequoten um das 3-fache mit 3D- und AR-Technologie zum Warenkorb. Made.com UseCase",
    "productStatisticsSpan2": "Reduzieren Sie die Abbruchrate des Warenkorbs Ihrer Besucher, erhöhen Sie die Verweildauer auf der Seite und verringern Sie Rücksendungen von Produkten.",
    "sugarBrandsHeader": "Die besten Marken nutzen die Technologie von Sugar",
    "metaverseProject": "Metaverse-Projekte",
    "showAtHome": "Zuhause ansehen / Use Case",
    "metaverse": "Metaverse",
    "vton": "VTON",
    "showFurniture": "Möbel, Zuhause ansehen",
    "createProduct": "Erstelle dein eigenes Produkt / Joint",
    "dressWatch": "Uhren anprobieren",
    "dressShoe": "Schuhe anprobieren",
    "dressClooth": "Kleidung anprobieren",
    "graphQL": "GraphQL wurde von neuen Entwicklern vereinfacht",
    "blogPageHeader1": "Neue Dinge, die unsere Arbeit noch großartiger machen werden",
    "blogPageHeader2": "Was Sie in diesem Blog finden werden:",
    "blogPageHeaderBreakfast": "Sie können dabei frühstücken",
    "blogPageHeader4": "Wie Sie Überschriften mit h4 erstellen können?",
    "youAlsoLike": "Das könnte Ihnen auch gefallen...",
    "shareBlog": "Sind Sie bereit, Ihren Blog zu teilen?",
    "contactPageSpan": "Für weitere Fragen, einschließlich Partnerschaftsmöglichkeiten, senden Sie bitte eine E-Mail an Sugar@sugartech.io oder kontaktieren Sie uns über unser Kontaktformular.",
    "fullName": "Vor- und Nachname",
    "howCanWeHelpYou": "Wie können wir Ihnen helfen?",
    "describeYourProblem": "Beschreiben Sie Ihr Problem in mindestens 250 Zeichen",
    "sendMessage": "Nachricht senden",
    "backToHome": "Zurück zur Startseite",
    "goalsHeader": "Was wir erreicht haben und unsere Zukunftspläne",
    "goals1Header": "Heute",
    "goals1Span": "Wir bieten 3D-Konfiguratoren und AR-Technologien für Möbel, Haushaltsgeräte, Schuhe und Kleidung an.",
    "goals2Header": "In Kürze",
    "goals2Span": "Wir werden eine Bibliothek mit Tausenden von Produkten globaler Marken haben.",
    "goals3Header": "Bald",
    "goals3Span": "Wir werden es Unternehmen ermöglichen, ihre 3D-Modelle auf Plattformen wie Google, Snapchat, Instagram und TikTok mit nur einem Klick zu veröffentlichen.",
    "goals4Header": "In der Zukunft",
    "goals4Span": "Wir werden eine globale Marke sein, die Produkte und Produkterlebnisse im Metaverse bietet.",
    "aboutSugarSpan": "Sugar Technology ist ein auf AR, VR, künstliche Intelligenz und digitale Zwillinge spezialisiertes Technologieunternehmen. Mit den von Sugar bereitgestellten Technologien können Unternehmen ihren Kunden interaktive und fesselnde Produkterfahrungen bieten. Seit 2019 hat Sugar über 22.000 digitale Zwillinge von Produkten erstellt und dafür gesorgt, dass diese 3D-Modelle in geeigneten Formaten für E-Commerce, Social Media, CAD-Programme und BIM der Zielgruppe zugänglich gemacht werden.",
    
    "blogGraphHeader": "Ein einfacher und schneller Weg zur Möbelauswahl",
    "blogGraphSpan": "Die Entscheidungsfindung ist eines der schwierigsten Themen der Welt. Der Grund dafür ist, dass die Konsequenzen unserer Entscheidungen nicht immer vorhersehbar sind, und diese Unsicherheit erschwert den Entscheidungsprozess erheblich. Zum Beispiel müssen bei der Auswahl von Möbeln für ein neues Zuhause die Möbel mit den anderen Dingen im Haus harmonieren. Dazu gehören zum Beispiel Vorhänge, Teppiche, Gemälde und Beleuchtung.",
    "blogGraph2Header": "Warum sollten meine Produkte qualitativ hochwertige 3D-Modelle haben?",
    "blogGraph2Span": "Wir bieten unseren Kunden seit etwa 4 Jahren AR, VR und Renderdienste im Katalogbereich an. Bei der Erbringung dieser Dienstleistung stehen wir manchmal vor einem Teil, der das Schicksal von Verträgen bestimmt.",
    "blogGraph3Header": "Warum sind wir zum richtigen Zeitpunkt für AR und 3D-Technologien?",
    "blogGraph3Span": "Manchmal erhalten wir von unseren Kunden folgende Rückmeldung, wenn wir über unsere Augmented Reality-Lösung sprechen.",
    "blogParagraphSpan1": "Stellen Sie sich vor, Sie wären in einer Situation, in der Sie sich wünschen würden, wie die Möbel, die Sie für Ihr Zuhause kaufen möchten, aussehen würden, bevor Sie sie tatsächlich kaufen. Zumindest würde ich eine solche Option begrüßen. In diesem Blog werde ich über eine Anwendung sprechen, die genau dieses Problem löst.",
    "blogParagraphSpan2": "Zunächst heißt die Anwendung Rapid Render. Es kann Ihnen eine große Erleichterung bieten, indem Sie Ihre Zimmer- oder Haustesdesign-Idee visualisieren können. Alles, was Sie brauchen, sind die Abmessungen Ihres Raums oder Hauses. Zuerst erscheint eine Entwurfseite in der Anwendung...",
    "blogParagraphSpan3": "Hier ist das Zeichnen nicht so schwierig. Alles, was Sie tun müssen, ist eine Linie zu ziehen, und die Anwendung unterstützt Sie dabei ausreichend. Im nächsten Schritt können Sie Produkte aus den Partnergeschäften an der gewünschten Stelle in Ihrem Haus platzieren.",
    "blogParagraphSpan4": "Dieser Schritt dauert nur 5 Minuten, vorausgesetzt, Sie haben sich für ein Produkt entschieden. Danach können Sie eine hochwertigere Ansicht des Inneren Ihres Hauses anfordern, indem Sie eine Anfrage an den Server senden. Wenn Sie Details mögen, zeige ich Ihnen ein Beispiel für ein Zimmerdesign, das ich gemacht habe. Die Zeichnung des Raums dauerte 1 Minute, das Platzieren der Produkte 5 Minuten und die Auswahl von Vorhängen und Fußböden dauerte 3 Minuten.",
    "paragraphAuthorSpan": "Ich begann mich für Programmierung zu interessieren, als ich in die Programmierung einstieg. Bisher habe ich in verschiedenen Bereichen gearbeitet, einschließlich Programmierung, 2D-Zeichnung, 3D-Modellierung, Arduino, Raspberry Pi, Spieleentwicklung, SQL und Windows",

    "paragraphList2Span1": "Jedes Unternehmen benötigt einen Katalog, um seine Produkte zu visualisieren. Dies ist ein traditioneller und weit verbreiteter Bedarf in vielen Unternehmen. Sie können ein physisches Konzept erstellen und in einem Studio hochwertige Fotos machen. Oder Sie können die Produkte einzeln aufnehmen, sie ausschneiden und mit etwas Schatten ein ansprechendes Bild erstellen. Sie können dies mit einem günstigeren Budget wiederholt verwenden.",
    "paragraphList2Span2": "Aber heute erfordern Marketing, Viren und andere Faktoren einen völlig anderen Ansatz. E-Commerce- und Social-Media-Unternehmen erwarten, dass Unternehmen wie lebendige Organismen agieren und auf ihr schnelles Leben reagieren. Sie möchten Beiträge sehen, die die Bedeutung des Tages widerspiegeln und von den Marken, denen sie folgen, veröffentlicht werden. Um diesen neuen Anforderungen gerecht zu werden, müssen Sie Ihre Produkte mit verschiedenen Texturen, Farben und sogar in verschiedenen Konzepten visualisieren.",
    "paragraphList2Span3Part1": "Zu diesem Thema wurde ein",
    "paragraphList2Span3Part2": "interessanter Artikel",
    "paragraphList2Span3Part3": "veröffentlicht, in dem auf die unterschiedlichen visuellen Strategien eingegangen wird, die Netfax für die Serie Stranger Things entwickelt hat, basierend auf den Sehgewohnheiten der Benutzer. Angenommen, Social Media und E-Commerce sind die heutigen Lebensmittelgeschäfte, dann möchten sie den Benutzer ansprechen,",
    "paragraphList2Span4": "Aber wie kann diese Strategie umgesetzt werden? Es ist offensichtlich, dass diese Herangehensweise mit traditionellen Methoden wie dem Aufbau eines Studios, der Produktion von Produkten mit neuen Farben und Texturen, der Logistik usw. nicht effizient sein kann. Die Lösung für diese Probleme, für die sich große Marken entschieden haben, besteht darin, Konzepterstellung und Rendering zu verwenden, was auch in der Türkei immer verbreiteter wird.",
    "paragraphList2Span5": "Als Unternehmen bieten wir nicht nur Rendering-Dienstleistungen an, sondern stellen unseren Kunden auch unsere eigene Anwendung namens Rapid Render zur Verfügung, die Vorschau, Cloud-Farm usw. enthält. Mit Rapid Render können wir komplexe Renderings in nur 5 Minuten erstellen, dank der Cloud-Technologie im Hintergrund. Wir informieren unsere Kunden auch darüber, dass die für das Rendering verwendeten Produkte wiederverwendbare 3D-Modelle sind und dass diese 3D-Modelle in verschiedenen Bereichen wie Augmented Reality, Web AR und Google Search AR verwendet werden können.",
    "paragraphList2Span6": "Die Erstellung von 3D-Modellen unserer Produkte für diese neue Strategie und ihre Aufbewahrung in einer geeigneten Struktur ermöglicht es unseren Unternehmen, in vielen Bereichen Kosten zu sparen und den Übergang zur agilen Technologie zu vollziehen.",
    "paragraphList2Span7": "Wir bieten unseren Kunden die neuesten Technologien und hochwertige Scan-Dienste zur Erstellung von 3D-Modellen an. Wir informieren auch unsere Partner darüber, dass die Verwendung von hochwertigen 3D-Modellen ein wichtiger Weg ist, um den Endbenutzer zu erreichen, und betonen die Bedeutung der Zusammenarbeit mit hochwertigen Modellen.",
    "paragraphList2Span8": "Nach den Scanvorgängen teile ich hier einige Beispiele für 3D-Modelle. Wir werden weiterhin teilen, in welchen Bereichen 3D-Modelle verwendet werden können, wie in Augmented Reality mit Google Search AR für Kataloge, E-Commerce und Social Media mit Rendering.",
    "paragraphHeader3": "Ich habe diese Technologie in den 1990er oder 2000er Jahren bei einem Seminar ausprobiert...",
    "blogParagraph3Span1": "Als ich in den ersten Tagen meiner Vertriebskarriere dachte, dass dies eine Anekdoten-Präsentation ist, habe ich nach 4-5 Jahren Erfahrung festgestellt, dass unser Kunde möchte, dass die Verwendbarkeit von Augmented Reality in Frage gestellt und die Verwendung der Technologie mit aktuellen Daten unterstützt wird.",
    "blogParagraph3Span2": "Unser Kunde wollte im Grunde folgende Fragen stellen:",
    "blogParagraph3Span3": "Diese Technologie gibt es schon seit langem. Gibt es eine neue entwicklungsbezogene Technologie?",
    "blogParagraph3Span4": "Obwohl es schon lange existiert, nutzen es die Menschen nicht... Warum sollte ich investieren?",
    "blogParagraph3Span5": "Am Ende dieser Serie hoffe ich, dass sie den Markenverantwortlichen helfen wird, Roadmaps für den Übergang zu AR- und Digitalisierungstechnologien zu entwickeln. Zunächst werde ich mit dem am häufigsten diskutierten Thema beginnen und kurz auf die Unterschiede zwischen AR und VR eingehen.",
    "blogParagraph3Span6": "Was ist AR? Was sind die Unterschiede zwischen VR und AR?",
    "blogParagraph3Span7": "AR steht für Augmented Reality und ermöglicht es uns, digitale Inhalte in einem echten Raum oder Objekt zu platzieren. Die erkannten Inhalte können ein menschlicher Körper, menschliches Haar, der Boden oder der Himmel selbst sein.",
    "blogParagraph3Span8": "AR-Technologie funktioniert mit Hilfe von Künstlicher Intelligenz und Sensoren. Im Vergleich zu VR erfordert AR weniger Hindernisse in Bezug auf künstliche Intelligenz und Sensoren. Da unsere Smartphones bereits Geräte sind, die dies unterstützen, gibt es keine Barrieren für die Verbreitung dieser Technologie.",
    "blogParagraph3Span9": "VR steht für Virtual Reality - virtuelle Realität. Mit Hilfe einer Brille oder ähnlicher Technologie werden wir von der realen Welt isoliert und interagieren mit digitalen Inhalten in einer virtuellen Umgebung. Im Vergleich zu AR besteht der kritische Unterschied darin, dass wir isoliert sind und eine spezielle Gerät wie eine VR-Brille verwenden müssen, das im täglichen Gebrauch nicht allgegenwärtig ist. Obwohl wir unsere Telefone mit einer Cardboard-Brille in ein VR-Headset verwandeln und unsere Hände als Controller verwenden können, ist die Investition in VR-Technologie eine logischere Option.",
    "blogParagraph3Span10": "In unserem neuen Blogbeitrag werden wir ausführlich über den Unterschied zwischen AR und VR sprechen und sowohl die Investitionen der Marken als auch die Akzeptanz der Verbraucher untersuchen. Wir werden jedoch zunächst eine allgemeine Vergleichsübersicht geben und uns dann den Fragen im Zusammenhang mit AR-Technologie und deren Lösungen widmen.",
    "blogParagraph3Span11": "Diese Technologie existiert bereits seit einiger Zeit. Was hat sich verändert?",
    "blogParagraph3Span12": "Ja, diese Technologie gibt es schon seit einiger Zeit, aber ihre allgemeine Verfügbarkeit wurde erst im Jahr 2018 erreicht. Vor 2017 wurde die Technologie durch QR-Codes oder Bildmarker aktiviert, und aufgrund des Mangels an Sensoren und fehlender künstlicher Intelligenz funktionierte die Größenplatzierung nicht korrekt, und aufgrund von Hardwarebeschränkungen konnten keine realistischen 3D-Modelle verwendet werden. Im Jahr 2017 wurde die Technologie zunächst mit den damaligen Geräten von Apple für mobile Anwendungen eingeführt und 2018 auch für den Einsatz im Web freigegeben.",
    "blogParagraph3Span13": "In früheren Zeiten vor 2017 haben wir die Menschen dazu gezwungen, die Technologie auszuprobieren, indem sie QR-Codes drucken mussten. Natürlich haben wir damit eine Barriere für die Verbreitung der Technologie geschaffen. Jetzt kann die Technologie mit Unterstützung von über 90% der Geräte ohne den Download einer App mit echter Größe und hoher Qualität der 3D-Daten funktionieren.",
    "blogParagraph3Span14": "Die Technologie existiert schon lange, aber nutzen die Menschen sie auch?",
    "blogParagraph3Span15": "Im Jahr 2007 hat Apple mit der Kombination von tragbaren Festplatten, Betriebssystemen und 3G eine neue Ära des Technologiekonsums eingeleitet, und in den letzten 15 Jahren hat sich die Technologie durch die Beiträge verschiedener Marken rapide weiterentwickelt. Mit zunehmender Anzahl von Kameras und verbesserten Grafikfähigkeiten der Prozessoren haben sich die Technologie verbessert und verbilligt.",
    "blogParagraph3Span16": "In einer Studie zu Geräteunterstützungsquoten für eines der größten E-Commerce-Unternehmen in der Türkei wissen wir, dass 89% der verwendeten Geräte und 96% der Geräte bei Nutzern mit bestimmten Warenkorbgrößen die AR-Technologie unterstützen. Bei unseren bestehenden Kunden sehen wir bei bestimmten Produkten eine AR-Nutzung von fast 50% durch geeignete UI/UX und Informationsdesigns.",
    "blogParagraph3Span17": "Bei Haushaltsgeräten wie Fernsehern und Kühlschränken sowie Möbeln wie 3-Sitzer-Sofas, TV-Konsolen, Kleiderschränken und Betten sehen wir, dass 40% der Besucher die AR-Option nutzen. Bei Produkten wie Nachttischen, Uhren, Telefonen und Staubsaugern sehen wir jedoch, dass die Zeit, die mit 3D verbracht wird, sehr hoch ist, während der Übergang zu AR weniger als 10% beträgt.",
    "blogParagraph3Span18": "Wenn wir aus einer allgemeinen Perspektive schauen, sehen wir eine Präferenzrate von durchschnittlich über 25% bei einem gut konzipierten 'Zuhause erleben' AR-Dienst. Bei den Kunden, die positive Ergebnisse erzielen, sehen wir, dass 37,5% von ihnen AR ausprobiert haben. Wenn wir all diese Daten betrachten, prognostizieren wir, dass die AR-Technologie eine neue Phase erreicht hat und Unternehmen, die in den nächsten 1 Jahr nicht auf die Technologie umsteigen, ihren Vorsprung verlieren werden. Wir glauben, dass viele Unternehmen, wie E-Commerce-Websites und mobile Apps, ihre Digitalisierungsbemühungen mit 3D- und AR-Technologie ergänzen werden.",
    "blogParagraph3Span19": "Wer sollte in AR-Technologie investieren und warum?",
    "blogParagraph3Span20": "Aufgrund der Nutzungsraten von Smart Devices nutzen unsere Kunden nun unsere mobilen Seiten oder Anwendungen, um uns zu erreichen. Wenn wir unsere Zielgruppe auf B2C konzentrieren, sehen wir, dass mehr als 80% der Besucher über mobile Geräte kommen. Aus diesem Grund priorisieren Marken ihre Mobile-First-Strategie.",
    "blogParagraph3Span21": "Daher ist es eine rationale Feststellung, dass mit der zunehmenden Nutzung von Smartphones, Marken ihre Investitionen in diesen Bereich lenken. Im Jahr 2021 betrug der E-Commerce-Umsatz in der Türkei 381 Milliarden TL und machte 18% des Gesamt-E-Commerce aus. Bis 2030 wird dieser Anteil voraussichtlich über 40% liegen. Angesichts der Tatsache, dass nicht umsetzbare und ungeeignete Produkte und Dienstleistungen berücksichtigt werden, können wir sagen, dass der Online-Handel den Offline-Handel praktisch überholen wird. Wenn wir uns die Zukunft des fortschreitenden Geräte- und Online-Handels ansehen, benötigen wir keine weiteren Daten, um die Bedeutung der Bereitstellung eines Online-Produkterlebnisses für unsere Kunden zu erkennen.",
    "blogParagraph3Span22": "Das Bereitstellen eines 360°-Produkterlebnisses für Besucher unserer Anwendung oder Website auf kleinen mobilen Bildschirmen, um die physischen Eigenschaften zu verstehen und anzupassen, sowie die Bereitstellung des nicht möglichen 'Zuhause erleben' -Dienstes im Online-Produkterlebnis werden zweifellos unsere Verkäufe steigern. Unternehmen, die sich an die Online-Transition anpassen, werden einen Wettbewerbsvorteil haben.",
    "blogParagraph3Span23": "Das Interesse am Metaverse-Phänomen, das im Jahr 2022 einen Aufschwung erlebte, hat aufgrund des Mangels an verbreiteten Geräten und der Enttäuschungen, die mit anderen Innovationen einhergingen, abgenommen. Jedoch wird das Metaverse mit der sinkenden Preise von Geräten und der Verbesserung der visuellen Qualität, dem Abschluss der Investitionen großer Marken und der Schaffung neuer Konsuminhalte, die seine Verbreitung fördern, voraussichtlich den erwarteten Durchbruch erleben und Teil unseres Lebens werden. Unternehmen können ihre Investitionen in AR-Technologie auch als Inhalte im Metaverse nutzen. Daher ist der Eintritt in die Welt des RealWorld Metaverse oder AR für Unternehmen der vernünftigste Schritt, um in diesen Bereichen präsent zu sein.",
    "blogParagraph3Span24": "Das goldene Zeitalter der Augmented Reality?",
    "blogParagraph3Span25": "Als Sugar bieten wir unseren Marken seit 5 Jahren AR-Technologie an. Wir haben den Fortschritt dieser Technologie miterlebt, angefangen bei der Marker-basierten AR, die nur auf bestimmten Geräten funktioniert, über die AR-Unterstützung in allen mobilen Anwendungen bis hin zur webbasierten kostenlosen AR-Anwendung und der Anreicherung der Realität mit AR für alle Bereiche und Objekte mithilfe von künstlicher Intelligenz. Wir haben unsere Produkte entsprechend aktualisiert und uns angepasst. In den letzten 5 Jahren wurde dieser revolutionäre Fortschritt in der AR-Technologie durch Technologieunternehmen wie Google, Apple, Snapchat, TikTok, Meta, Microsoft und Niantic ermöglicht, die Geräte, Betriebssysteme, SDK-Bibliotheken und Entwicklungswerkzeuge entwickeln.",
    "blogParagraph3Span26": "Wie kann sich eine Marke von den Investitionen dieser Technologieunternehmen in AR-Technologie beeinflussen lassen? Lassen Sie uns dies anhand eines Beispiels erklären.",
    "blogParagraph3Span27": "Für eine Marke, die 50% ihres E-Commerce-Verkehrs über Suchmaschinen, Werbung und soziale Medien generiert, wird sie natürlich stark von Google beeinflusst, indem Google statt Bildern dreidimensionale Produkte in den Suchergebnissen anzeigt und den Kunden ermöglicht, sie virtuell zu Hause auszuprobieren. Google priorisiert auch Unternehmen, die diese Funktionen anbieten, bei der Auflistung. Darüber hinaus bietet Google auch 3D-Anzeigen und AR-Technologie für ihre Kunden an. Wenn 3D-Anzeigen geschaltet werden, ist die Erfolgsquote bei der Rückgewinnung von Kunden im Vergleich zu 2D-Bildern um 45% höher.",
    "blogParagraph3Span28": "Lassen Sie uns den obigen Satz nicht als futuristische Spekulation betrachten. Heutzutage bietet Google bereits dreidimensionale Versionen von Schuhen und Möbeln für Kunden an und priorisiert E-Commerce-Websites, die über diese Daten verfügen, bei der Auflistung. Auch Google und Meta bieten ihren Kunden 3D-Anzeigen und AR-Technologie an. Wenn Anzeigen in 3D geschaltet werden, ist die Erfolgsquote bei der Rückgewinnung von Kunden im Vergleich zu 2D-Bildern um 45% höher.",
    "blogParagraph3Span29": "Wir beenden diesen Blogbeitrag hier, aber in unserer Serie werden wir ausführlicher darüber sprechen, wie sich die Verbreitung von AR-Technologie durch die Investitionen der Technologieriesen entwickeln wird. Sie können mich über mein LinkedIn-Profil oder die Kontaktseite erreichen. Ich stehe Ihnen jederzeit zur Beantwortung Ihrer Fragen und zur Unterstützung bei der Digitalisierung Ihrer Produkte zur Verfügung.",
    "paragraphAuthor2Span": "Wir entwickeln Produkte, die auf Lösungen für reale Probleme basieren und auf AR-, VR- und KI-Technologien beruhen, und entwickeln diese Produkte unter Einbeziehung unserer Kunden.",

    "paragraphListSpan1": "",
    "blogInfoHeader": "",
    "blogInfoSpan": "",
    "blogsInfoItemHeader1": "",
    "blogsInfoItemSpan1": "",
    "blogsInfoItemHeader2": "",
    "blogsInfoItemSpan2": "",
    "blogsInfoItemHeader3": "",
    "blogsInfoItemSpan3": "",
    "blogListHeader": "",
    "blogListItemHeader": "",
    "blogListItemSpan1": "",
    "blogListItemSpan2": "",
    "blogListItemSpan3": "",
    "squareHeader1": "Easy and Fast Way for Furniture Selection",
    "squareHeader2": "Why Should My Products Have High-Quality 3D Models",
    "squareHeader3": "Why We are at the Right Time for AR and 3D Technology Investments",
    "cloothContainerHeader": "",
    "cloothContainerSpan": "",
    "cloothPaternHeader": "",
    "cloothPaternSpan": "",
    "contactAboutSpan": "",
    "commentSpan": "Ist es möglich, ein 'Kunsthaus' mithilfe von Technologie zu transformieren? In Zusammenarbeit mit Simurg Art House gestalten wir die Zukunft schon heute, indem wir einzigartige Kunstwerke in die digitale Welt übertragen und es den Kunden ermöglichen, die Produkte in ihren eigenen Lebensräumen zeit- und ortsunabhängig zu erleben! Herr İbrahim Halil Şahin, Mitbegründer von Simurg Art House, hat seine digitale Transformationsreise mit der SugAR-Technologie geteilt und uns seine Vision für die Zukunft der Technologie und die Transformation der Kundenerfahrung und des Vertriebsteams mitgeteilt.",
    "commentHeader": "Mit 'Evinde Gör' haben wir Tausende von Kunden erreicht",
    "commentSpan2": "In Zusammenarbeit mit Eko Carpet gestalten wir die Zukunft im Möbel- und Dekorationssektor. Durch die Integration unserer 3D/AR-Technologie in den E-Commerce-Prozess von Eko Carpet verbessern wir das Online-Shopping-Erlebnis und die Kundenerfahrung im Geschäft, verkürzen die Entscheidungsfindung und steigern die Verkäufe.",
    "commentHeader2": "Führender Teppichhersteller",
    "commentSpan3": "Unsere Kunden erwarten nicht nur, dass wir ihnen Produkte vorstellen, sondern auch dass wir Konzeptarbeiten für ihre Häuser mit unseren Produkten liefern. Früher haben wir mehr als 10 Stunden Aufwand für Zeichnungen und Renderings für Kunden investiert. Überarbeitungen und Farbänderungen haben den Verkaufsprozess verlängert. Mit Rapid Render erstellen wir Renderings und Preisangebote für unsere Kunden, bevor sie den Laden verlassen. Mit unseren Konzeptarbeiten schließen wir den Verkauf bei über 80% unserer Kunden ab.",
    "commentHeader3": "Wir bieten allen unseren Kunden Konzeptarbeiten in unseren Geschäften an.",
    "commentSpan4":"Die Anwendung 'Evinde Gör' hilft Kunden, die sich bei Farb- und Texturauswahl unsicher sind, bei ihrem Entscheidungsprozess und verbessert unsere Kundenzufriedenheitsrate. Dadurch wird das Vertrauen zwischen dem Unternehmen und dem Kunden gestärkt und die Wahrscheinlichkeit, dass ein Angebot zu einem Verkauf führt, erhöht. Andererseits ermöglicht uns die Anwendung 'Rapid Render', die wir in unseren Konzeptpräsentationen verwenden, erhebliche Zeitersparnis bei der Visualisierung. Dadurch können wir uns mehr auf den Designprozess konzentrieren, der auf die Wünsche und Bedürfnisse unserer Kunden eingeht.",
    "commentHeader4":"Wir haben die Wahrscheinlichkeit erhöht, dass unsere Angebote zu Verkäufen führen.",
    "commentSpan5":"Diese Anwendung erkennt die dominante Lichtrichtung, erzeugt Licht und Reflexionen auf dem Produkt und bietet dem Benutzer die realistischsten Farben und Texturen gemäß seiner Vorstellung. Sie hilft dem Benutzer, Unsicherheiten zu beseitigen, verringert Fragen zwischen Marke und Benutzer und verkürzt die Schritte zur Umsetzung des Verkaufs. Die Anwendung 'Rapid Render', die wir in unseren Konzeptpräsentationen verwenden, verkürzt die Visualisierungszeit und trägt zur effizienteren Verwaltung des Designprozesses bei.",
    "commentHeader5": "Es trägt zur Kundenzufriedenheit bei und fördert unsere Verkäufe positiv.",
    "jointContainerHeader": "Stellen Sie eine konforme Konfiguration gemäß den Produktionsregeln sicher",
    "jointContainerSpan": "Geben Sie Ihren Kunden die Möglichkeit, ihre eigenen Produkte zu gestalten, indem sie Module oder Teile Ihrer Produkte austauschen oder kombinieren.",
    "jointAboutHeader": "",
    "jointAboutSpan": "",
    "simurgComments": "Ist es möglich, eine 'Kunstgalerie' mit Technologie zu transformieren? Mit der Zusammenarbeit von Simurg Art House verwandeln wir die Zukunft von einzigartigen Kunstwerken, indem wir sie in die digitale Welt bringen und es den Kunden ermöglichen, Produkte unabhängig von Zeit und Ort in ihren eigenen Wohnräumen zu erleben! Herr Ibrahim Halil Şahin, Mitbegründer von Simurg Art House, hat uns seine Reise der digitalen Transformation mit der SugAR-Technologie, wie sich die Kundenerfahrung und das Vertriebsteam verändert haben und seine Zukunftsvision mit Technologie geteilt.",
    "tepeHomeComments": "Unsere Kunden erwarten nicht nur eine Produktbeschreibung von uns, sondern auch eine konzeptionelle Darstellung unserer Produkte für ihr Zuhause. Früher haben wir über 10 Stunden damit verbracht, Zeichnungen und Renderings für die Wohnungen unserer Kunden zu erstellen. Überarbeitungen und Farbänderungen haben den Verkaufsprozess verlängert. Mit Rapid Render können wir unseren Kunden sofort nach dem Besuch im Geschäft Renderings und Preisangebote zur Verfügung stellen. Bei den Kunden, für die wir Konzepte erstellen, schließen wir den Verkauf zu über 80% ab.",
    "ekoHaliComments": "Mit der Zusammenarbeit von Eko Teppich und SugAR Technology gestalten wir die Zukunft im Möbel- und Dekorationssektor. Wir integrieren unsere 3D/AR-Technologie in die E-Commerce-Prozesse von Eko Teppich und verbessern sowohl das Online-Shopping als auch das Kundenerlebnis im Geschäft, verkürzen die Entscheidungsfindung und steigern die Verkäufe.",
    "metaverseContainerHeader": "",
    "metaverseContainerSpan": "",
    "metaverseProjectSpan": "",
    "solutionSpan1": "",
    "solutionSpan2": "",
    "solutionSpan3": "",
    "solutionSpan4": "",
    "shareBlogSpan": "",
    "shoesContainerHeader": "",
    "shoesContainerSpan": "",
    "shoesQrHeader": "",
    "shoesQrSpan": "",
    "showAtHomeHeader": "Lassen Sie Ihre Produkte weltweit erleben.",
    "showAtHomeSpan": "Digitalisieren Sie Ihre Produkte, ermöglichen Sie Konfigurationen und lassen Sie Ihre Kunden sie in ihren eigenen Wohnräumen ausprobieren.",
    "companyCustomerStatisticsSpan": "",
    "projectStatisticsSpan": "",
    "sugarBrand1Span": "",
    "sugarBrand2Span": "",
    "sugarBrand3Span": "",
    "sugarSquadMember1Position": "CX Manager",
    "sugarSquadMember2Position": "Customer Succes Manager ",
    "sugarSquadMember3Position": "Unity & AI Team Lead",
    "sugarSquadMember4Position": "3D Artist Unity Developer",
    "sugarSquadMember5Position": "Frontend Developer",
    "sugarSquadMember6Position": "Team Lead Metaverse Env.",
    "sugarSquadMember7Position": "3D Generalist",
    "leader1CommentSpan": "",
    "leader2CommentSpan": "",
    "leader3CommentSpan": "",
    "leader4CommentSpan": "",
    "tryClootContainerHeader": "",
    "tryClootContainerSpan": "",
    "tryShoesContainerHeader": "",
    "tryShoesContainerSpan": "",
    "tryWatchContainerHeader": "",
    "tryWatchContainerSpan": "",
    "watchContainerHeader": "",
    "watchContainerSpan": "",
    "whatsNewContainerSpan": "Mit dem Technology Kiosk kann es auch den Besuchern im Geschäft zur Verfügung gestellt werden. Der Kunde kann sein eigenes Zimmer gestalten. Der Stil des Kunden wird anhand der gegebenen Antworten auf Fragen bestimmt. Es wird ein Bereich entworfen, der mit entsprechend gekennzeichneten Produkten des künstlichen Intelligenzmodells dekoriert ist, und der ästhetische Wert des Wohnraums wird mit Accessoires erhöht. Das Design wird durch künstliche Intelligenz abgeschlossen. Automatische Renderings werden generiert und die vom Kunden bevorzugte Methode wird mit ihm geteilt.",    
    "whoSugarSpan": "",
    "slideDetailHeader": "Erleben Sie Ihre Produkte zu Hause mit der Technologie 'Evinde Gör'",
    "slideDetailSpan": "Konfigurieren Sie Ihre Produkte und lassen Sie Kunden sie in ihren Wohnräumen in einer 360° umfassenden Produkt-Erfahrung erleben. Um eine hochwertige digitale Kopie und Materialqualität zu erleben, erkunden Sie die Details der Technologie.",
    "slideButtonLabel1": "Erkunden",
    "slideDetailHeader2": "Ist Ihre Marke bereit für die Metaverse-Welt?",
    "slideDetailSpan2": "Nachdem Sie Ihre Produkte digitalisiert haben, möchten Sie eine Metaverse-Umgebung aufbauen oder Teil einer bestehenden Umgebung sein, um Ihre Kunden zu erreichen?",
    "slideButtonLabel2": "Entdecken Sie unsere Metaverse-Projekte",
    "slideDetailHeader3": "Reduzieren Sie Retouren mit dem Online-Kleidungserlebnis",
    "slideDetailSpan3": "Heben Sie sich mit Ihrer Marke in der größten Kategorie des E-Commerce ab, indem Sie Kunden mit verschiedenen Maßen digitale Kleidungserlebnisse bieten.",
    "slideButtonLabel3": "Weitere Informationen",
    "slideDetailHeader4": "Schmuck und Uhren",
    "slideDetailSpan4": "Unterscheiden Sie sich von Ihren Wettbewerbern und steigern Sie den Wert Ihrer Marke.",
    "slideButtonLabel4": "Informationen erhalten",
    "slideDetailHeader5": "Digitales Schuh-Erlebnis",
    "slideDetailSpan5": "Lassen Sie Ihre Kunden Schuhe im Rahmen eines umfassenden Online-Produkterlebnisses digital ausprobieren.",
    "slideButtonLabel5": "Demos anzeigen",
    "slideDetailHeader6": "Geben Sie Ihren Kunden die Möglichkeit zur Produktanpassung.",
    "slideDetailSpan6": "Ihre verkauften Produkte können vergrößert, verkleinert, kombiniert und ihre Teile aktualisiert werden. Lassen Sie Ihre Kunden mit unserer Technologie in diesem Bereich frei.",
    "slideButtonLabel6": "Demo anzeigen",
    "leaderName1":"Abdurrahman Türkeri",
    "leaderName2":"Yusuf Fatih Erol",
    "leaderName3":"Farhad Faal",
    "careers": "Karriere",
    "jobTitle": "Berufsbezeichnung",
    "phone": "Telefon",
    "addCv": "Lebenslauf hinzufügen",
    "cvAlert": "Sie können eine Datei von bis zu 20 MB hinzufügen.",
    "reportsHeader": "Berichte & Kundenmanagement",
    "reportsFirstSpan": "Kundenverfolgung, Überwachung der Mitarbeiterleistung",
    "reportsSecondSpan": "Händler, die Rapid Render verwenden, können ihre Kunden anhand der Projekte, an denen sie arbeiten, aufzeichnen und die Mitarbeiterleistung über das Programm überprüfen, indem sie die bearbeiteten Projekte und die erstellten Angebote überprüfen.",
    
    "contactCvHeader": "Bewerbung für die Zukunft",
    "contactCvSpan": "Wenn Sie die gewünschte Position nicht in unseren Angeboten finden, hinterlassen Sie uns bitte Ihren Lebenslauf/Ihre Kontaktdaten für die Zukunft!",
    "submit": "Einreichen",

    "cookiesHeader": "Cookies zulassen",
    "cookiesSpan": "Wir verwenden Cookies, um Inhalte zu personalisieren, Funktionen bereitzustellen und den Datenverkehr zu analysieren.",
    "furniture": "Möbel",
    "carpet": "Teppich",
    "table": "Tisch",
    "bathroomFurniture": "Badezimmermöbel",
    "beyazEsya": "Haushaltsgeräte",
    "decoration": "Dekoration",
    "materials": "Materialien",
    "watch": "Uhr",
    "shoes": "Schuhe",
    "clooth": "Kleidung",
    "textile": "Textil",
    "light": "Beleuchtung",

    "mainSolutionSpan": "",
    "furnitureHeader": "Möbel",
    "furnitureSpan": "",
    "carpetHeader": "Teppich",
    "carpetSpan": "",
    "tableHeader": "Tisch",
    "tableSpan": "",
    "bathroomFurnitureHeader": "Badezimmermöbel",
    "bathroomFurnitureSpan": "",
    "whiteGoodsHeader": "Haushaltsgeräte",
    "whiteGoodsSpan": "",
    "decorationHeader": "Dekoration",
    "decorationSpan": "",
    "materialsHeader": "Materialien",
    "materialsSpan": "",
    "watchHeader": "Uhr",
    "watchSpan": "",
    "shoesHeader": "Schuhe",
    "shoesSpan": "",
    "cloothHeader": "Kleidung",
    "cloothSpan": "",
    "textileHeader": "Textilien",
    "textileSpan": "",
    "lightHeader": "Beleuchtung",
    "lightSpan": "",

    "blog3ListItem1": "AR-Technologie kann einfach mit alltäglichen Geräten in unserem täglichen Leben genutzt werden.",
    "blog3ListItem2": "Für VR-Technologie ist eine Investition in neue Geräte erforderlich.",
    "blog3ListItem3": "AR-Technologie kann im täglichen Leben verwendet werden, da der Benutzer nicht von der Alltagswelt isoliert wird.",
    "blog3ListItem4": "VR-Technologie kann nicht im täglichen Leben verwendet werden und ist nur in häuslichen und geschäftlichen Umgebungen verfügbar, wodurch der Benutzer isoliert wird.",
    "blog3ListItem5": "Die Planung von langen Interaktionen mit AR ist schwierig.",
    "blog3ListItem6": "Mit VR ist es möglich, Aktivitäten durchzuführen und längere Interaktionen fortzusetzen.",
    "blog3ListItem7": "AR bietet bessere 3D-Visuals.",
    "blog3ListItem8": "Die 3D-Visuals, die von VR-Geräten bereitgestellt werden, sind aufgrund mehrerer Benutzer, begrenzter Ressourcen bei der Umgebungsplanung und Gerätebeschränkungen eingeschränkt.",
    "blog3ListItem9": "AR kann in bestehende E-Commerce-Abläufe integriert werden.",
    "blog3ListItem10": "VR und das Metaverse erfordern eine revolutionäre Veränderung, bei der Geräte, Suchmaschinen und E-Commerce neu konzipiert werden müssen, was zu Veränderungen in den Gewohnheiten führt.",

    "contactHeaderSuccesfuly": "Danke!",
    "contactSpanSuccesfuly": "Ihre Nachricht wurde erfolgreich übermittelt.",
    "contactSecondSpanSuccesfuly": "Vielen Dank für Ihre Kontaktaufnahme.",

    "contactHeaderError": "OOPS!",
    "contactSpanError": "Bei der Übermittlung Ihrer Nachricht ist ein Problem aufgetreten.",
    "contactSecondSpanError": "Es scheint, dass ein Problem aufgetreten ist.",
    "contactThirdSpanError": "Sie können uns über E-Mail-Adresse und Telefonnummer erreichen.",

    "contactHeaderLoading": "Senden!",
    "contactSpanLoading": "Ihre Nachricht wird in Kürze übermittelt.",
    "contactSecondSpanLoading": "Vielen Dank für Ihre Geduld.",

    "contactHeaderFail": "OOPS!",
    "contactSpanFail": "Bei der Übermittlung Ihrer Nachricht ist ein Problem aufgetreten.",
    "contactSecondSpanFail": "Bitte stellen Sie sicher, dass Sie alle Informationen eingegeben haben.",

    "bathroomPartnerSpan": "",
    "cloothPartnerSpan": "",
    "decorationPartnerSpan": "",
    "jointPartnerSpan": "",
    "metaPartnerSpan": "",
    "shoesPartnerSpan": "",
    "tablePartnerSpan": "",
    "textilePartnerSpan": "",
    "watchPartnerSpan": "",
    "whiteGoodsPartnerSpan": "",

    "declineButton": "Ich lehne ab",
    "acceptButton": "Ich stimme zu"
}