{
    "home": "Home",
    "productServices": "Product / Services",
    "aboutUs": "About Us",
    "blog": "Blog",
    "contactUs": "Contact Us",
    "mediaCenter": "Media Center",
    "readMore": "Read More",
    "aboutSugar": "About Sugar...",
    "homePageCustomersSpan": "Sugar works with the best And famous in the field of their sector",
    "trustedByMillionsOfCompany": "Trusted by millions of company",
    "pages": "Pages",
    "utilityPages": "Utility Pages",
    "askYourQuestions":"Ask your questions?",
    "enterYourNameAndEmail": "Enter your name and email, send your message to us.",
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "whoIsSugar": "Who is Sugar?",
    "sugarTeam": "Sugar Team...",
    "productManagmentHead": "CEO",
    "softwareDeliveryHead": "Chief Technology Officer",
    "cgiTeamLeader": "Chief Operating Officer",
    "whatsNew": "Whats New?",
    "sectoralSolution": "Sectoral Solution",
    "solutionHeader1": "Are you a furniture seller?",
    "solutionHeader2": "Are You An Architect?",
    "solutionHeader3": "Are You A Shoe Seller?",
    "solutionHeader4": "Do You Want Metaverse?",
    "weHaveGoodSolutionForYou": "We have a good solution for you.",
    "getStarted": "Get Started",
    "usecase": "Please review the use cases.",
    "ArDetails": "With the 'See in Your Home' technology:",
    "arDetailsSpan": "Visitors can combine products with different items, customize their color and texture. The visitor can try their customized product in their living space with real dimensions within seconds, without the need to download an application. Additionally, visitors can experience additional features of the products, such as opening the cover, expanding, and lighting. The increased customer interaction leads to an increase in the time spent on the page, resulting in improved SEO scores. It also leads to increased conversion rates and customer satisfaction. The installation can be completed between 30 minutes and half a day, without any additional cost to the company's software and product teams.",
    "arDetails": "AR details",
    "changeMaterial": "Change Material",
    "arSeeHome": "AR & See Home",
    "joint": "Joint",
    "listenToPartnerHeader": "Hear about SugAR Technology from our partners and customers!",
    "dailyAndProductBasedExperienceReports": "Daily and Product Based Experience Reports.",
    "experienceReportsSpan": "After adapting the technology, you can measure with measurement tools and determine new strategies. With Sugar report screens:",
    "reportsList1": "Monthly 3D and AR experience numbers separately",
    "reportsList2": "Daily 3D and AR experiences",
    "reportsList3": "Product Based 3D and AR experiences",
    "reportsList4": "Fabric and color preferences",
    "reportsList5": "QR code scanning",
    "productStatisticsHeader": "Increase in Sales and Page Stays.",
    "productStatisticsSpan1": "Increase the rate of adding to the cart up to 3 times with 3D and AR technology. Made.com UseCase",
    "productStatisticsSpan2": "Reduce your visitors cart abandonment rates and increase their stay on the page. Reduce product returns.",
    "sugarBrandsHeader": "Top Brands Use  Sugar Technology",
    "metaverseProject": "Metaverse projects",
    "showAtHome": "Show At Home / Use Case",
    "metaverse": "Metaverse",
    "vton": "VTON",
    "showFurniture": "Furniture, See At Home",
    "createProduct": "Create Your Own Product/ Joint",
    "dressWatch": "Watch Dressing",
    "dressShoe": "Shoe Dressing",
    "dressClooth": "Clooth Dressing",
    "graphQL": "GraphQL Made simple by new developers",
    "blogPageHeader1": "New thing's will make what we're going to do so great",
    "blogPageHeader2": "Thing's you'll see while you're reading this blog:",
    "blogPageHeaderBreakfast": "While you read this you can take breakfast",
    "blogPageHeader4": "How can you do with h4 titles?",
    "youAlsoLike": "You'll also like...",
    "shareBlog": "Ready to share your blog?",
    "contactPageSpan": "For further questions, including partnerhip opportunities, please email Sugar@sugartech.io or contact using our contact form.",
    "fullName": "Full Name",
    "howCanWeHelpYou": "How can we help you?",
    "describeYourProblem": "Describe your problem in at least 250 characters",
    "sendMessage": "Send Message",
    "backToHome": "Back to Home",
    "goalsHeader": "What we have achieved and our future plans",
    "goals1Header": "Today",
    "goals1Span": "We offer 3D configurator and AR technologies in furniture, white goods, shoes and clothing categories.",
    "goals2Header": "So Soon",
    "goals2Span": "We will be a library containing 1000s of products of global brands.",
    "goals3Header": "Soon",
    "goals3Span": "We will enable companies to publish their 3d models on platforms such as Google Snapchat and Instagram and tiktok with one click.",
    "goals4Header": "Next",
    "goals4Span": "We will be a global brand that provides products and product experience in the metaverse.",
    "aboutSugarSpan1": "Sugar Technology, is a technology company specialized in AR, VR, Artificial Intelligence, and digital twin fields. With its provided technologies, Sugar enables companies to offer interactive and immersive product experiences to their customers. Since 2019, Sugar has created digital twins of over 22,000 products, facilitating the delivery of these 3D models to target audiences in suitable formats for e-commerce, social media, CAD programs, and BIM.",
    "aboutSugarSpan2": "Since 2019, Sugar has created digital twins of over 22,000 products and enabled their distribution to target audiences in suitable formats for e-commerce, social media, CAD programs, and BIM.",

    "blogGraphHeader": "An easy and fast way for furniture selection",
    "blogGraphSpan": "Decision-making is one of the most challenging aspects of life. The reason behind this difficulty is that the outcomes of our decisions are not always certain, which makes the decision-making process truly challenging. For instance, when it comes to selecting furniture for a new home, the furniture choices need to be compatible with other items in the house. Some examples of these items include curtains, rugs, artwork, and lighting fixtures.",
    "blogGraph2Header": "Why should I have high-quality 3D models of my products?",
    "blogGraph2Span": "For about 4 years now, we have been providing our customers with services in Augmented Reality, Virtual Reality, and rendering in the field of catalogs. During the provision of this service, we sometimes come across a section that determines the fate of contracts.",
    "blogGraph3Header": "Why is it the perfect time for AR and 3D technology investments?",
    "blogGraph3Span": "When discussing our Augmented Reality solution with our customers, I sometimes receive comments like the following:",
    "blogGraph4Header": "What is Augmented Reality/See At Home technology and how is it used?",

    "paragraphListSpan1": "If you are in a situation like this, you might wish that you could see how the furniture you want to buy would look in your home before making the purchase. At least, I would like to have such an option. In this blog, I will talk about an application that provides a solution to this very problem.",
    "paragraphListSpan2": "Firstly, the name of the application is Rapid Render. It can provide great convenience for visualizing the design of your room or house. All you need to know is the dimensions of your room or house. When you open the application, you are presented with a blank drawing page...",
    "paragraphListSpan3": "Drawing on this page is not a difficult task at all. All you have to do is draw lines, and the application even helps you with that. In the next step, you can place products from partner stores in any corner or wall of your house in any way you desire.",
    "paragraphListSpan4": "This step only takes 5 minutes, of course, if you have already made a decision about the product 😊 After that, you can send a request to the server to obtain a more detailed image of the interior of your home. If you appreciate details, let me show you an example of a room design that I created myself. The drawing of this room took 1 minute, placing the products took 5 minutes, and selecting the curtains and flooring took 3 minutes.",
    "paragraphAuthorSpan": "I started working on programming when I was in high school. So far, I have worked on various fields such as programming, 2D drawing, 3D modeling, Arduino, Raspberry Pi, game development, SQL, and Windows Form applications.",

    "paragraphList2Span1": "Every company needs a catalog to visualize their products. This is a traditional need that many companies have. You can physically build a concept and have high-quality photographs taken in a studio. Alternatively, you can shoot the products individually, use Photoshop to cut them out, and create a successful image with some shadows. You can achieve cost-effectiveness by ensuring reusability.",
    "paragraphList2Span2": "However, marketing now requires a different approach due to viruses and other factors. E-commerce and social media companies expect brands to react to their fast-paced lives like living organisms. They want to see posts from the brands they follow that are relevant to the day's significance and importance. To meet these new needs, you need to visualize your products with different textures, colors, and even within different concepts.",
    "paragraphList2Span3Part1": "Regarding this topic,",
    "paragraphList2Span3Part2": "there is a great article shared here",
    "paragraphList2Span3Part3": "that discusses Netfax's visual strategy for the Stranger Things series based on viewing habits. Assuming that social media and e-commerce are the grocery stores of our time, they want to captivate users.",
    "paragraphList2Span4": "So, how can you implement this strategy? It is evident that setting up a studio, producing the product with new colors and textures, and other traditional methods that require effort and expenses will not sustain this approach. To solve these problems, the concept creation through rendering, preferred by major brands, is becoming more common in Turkey as well.",
    "paragraphList2Span5": "As a company, we provide rendering services and offer our customers our own application, Rapid Render, which includes features such as preview, cloud farm, etc. With Rapid Render, you can obtain the most complex renders in 5 minutes using the Cloud technology in the background. We also inform our customers that the 3D models used in rendering are reusable and can be used in various areas, including Augmented Reality, Web AR, Google Search AR, and more, and we transfer this know-how.",
    "paragraphList2Span6": "By producing 3D models of our products for the aforementioned new strategy and storing them in a reusable format, we enable our companies to save costs in many areas and seize the opportunity to adapt to the agile technology transformation.",
    "paragraphList2Span7": "We provide high-quality scanning services to our customers, offering them suitable technologies. We also emphasize to our partners that high-quality 3D models are a crucial way to reach end-users.",
    "paragraphList2Span8": "After our scanning process, I am sharing a few examples of the obtained 3D models here. We will continue to share how these 3D models can be used in various areas with the following articles. Augmented Reality with Search - GOOGLE Catalog for E-commerce and Social Media Using Render.",
    
    "paragraphHeader3": "I tried this technology in a seminar in the 1990s or 2000s...",
    "blogParagraph3Span1": "In the early days of my sales career, I thought this was a story to share as a memory. However, after gaining experience for 4-5 years, I realized that our client wanted the usability of Augmented Reality to be questioned and the usage of the technology to be explained with up-to-date data, rather than just sharing a memory.",
    "blogParagraph3Span2": "In summary, our client wanted to ask the following questions:",
    "blogParagraph3Span3": "This technology has been around for a long time. Is there any new game-changing development in technology?",
    "blogParagraph3Span4": "Even though it has been around for a long time, people are not using it. Why should I invest?",
    "blogParagraph3Span5": "At the end of this series, I hope to help brand officials create roadmaps for transitioning to AR and digitalization technologies. I will start with the most written-about topic and briefly discuss the differences between AR and VR.",
    "blogParagraph3Span6": "What is AR? What are the differences between AR and VR?",
    "blogParagraph3Span7": "AR, short for Augmented Reality, recognizes and allows us to place digital content on real-world areas or objects. The detected content can be a human body, human hair, or even just the floor or sky itself.",
    "blogParagraph3Span8": "AR technology is made possible by artificial intelligence and sensor support. When compared to VR, although it requires more artificial intelligence and sensor requirements, there is no barrier to the widespread adoption of technology due to the fact that our smartphones already provide these capabilities.",
    "blogParagraph3Span9": "VR, on the other hand, stands for Virtual Reality. It isolates us from the real world using goggles or similar technologies and allows us to interact with digital content in a virtual environment. Critical differences between AR and VR are isolation and the necessity of using a device such as smart glasses, which is not part of our daily routine. While we can turn our phones into VR goggles using cardboard and position our hands as a dongle, investing in VR devices is a more rational option.",
    "blogParagraph3Span10": "In our upcoming blog post, we will delve into the detailed differences between AR and VR, explore the investments made by brands in these two technologies, and examine consumer receptiveness. However, before we park the topic and focus on AR technology, let's briefly compare both technologies and address any questions related to AR and how these questions are resolved.",
    "blogParagraph3Span11": "This technology has been around for a long time. What has changed?",
    "blogParagraph3Span12": "Indeed, this technology has been around for a while, but its accessibility to the general public was achieved in 2018. Prior to 2017, QR codes or image markers were used for the technology to function. Due to the lack of sensors and absence of artificial intelligence, spatial mapping did not work properly, and realistic 3D models could not be used due to hardware limitations. In 2017, the technology was introduced for mobile applications with Apple's devices and in 2018, it was made available for web usage as well.",
    "blogParagraph3Span13": "In the periods before 2017, when we required users to print QR codes before trying the technology, we were essentially creating a barrier to its widespread adoption. Now, with support on over 90% of devices, the technology can work with real-scale and high-quality 3D data without the need to download any applications.",
    "blogParagraph3Span14": "Despite the technology existing for a long time, why aren't people using it?",
    "blogParagraph3Span15": "In 2007, Apple revolutionized technology consumption by combining portable storage, operating systems, and 3G. In the following 15 years, technology evolved rapidly with contributions from different brands. The increase in the number of camera lenses and the improved graphics capabilities of processors have advanced the technology and made it more affordable.",
    "blogParagraph3Span16": "In a device support study we conducted for one of Turkey's largest e-commerce companies, we found that 89% of the devices used support AR technology. In users who have certain basket sizes and buying habits, we see that 96% of their devices support AR. Among our existing customers, we observe nearly 50% usage of AR in certain products with suitable UI/UX and informative designs.",
    "blogParagraph3Span17": "In the white goods category, such as TVs and refrigerators, and in the furniture category, we see that 40% of visitors use the AR option for 3-seater sofas, TV consoles, wardrobes, and beds. For items like bedside tables, watches, phones, and vacuum cleaners, we see that the time spent in 3D is quite high, but the transition to AR is less than 10%.",
    "blogParagraph3Span18": "Taking a broader perspective, with a well-designed 'View in Your Home' AR service, we observe an average preference rate of over 25%. Among customers who achieve positive conversions, we see that 37.5% of them have tried AR. Considering all this data, we anticipate that AR technology has entered a new phase, and companies that do not transition to this technology within the next year will lose their pioneering advantage. We believe that many companies, including e-commerce websites and mobile apps, will complement their digitization efforts with 3D and AR technology.",
    "blogParagraph3Span19": "Who should invest in AR technology and why?",
    "blogParagraph3Span20": "With the increasing use of smart devices, our customers now reach us through our mobile pages or applications. When the target audience is B2C, we see that over 80% of visitors come through mobile devices. Therefore, brands prioritize becoming Mobile-First, meaning they focus on mobile first and foremost.",
    "blogParagraph3Span21": "It is a rational observation that brands will direct their investments in this area as the use of smart phones, each of which is a technological marvel, continues to rise. In 2021, e-commerce turnover in Turkey reached 381 billion TL, accounting for 18% of total e-commerce. By 2030, we can say that this figure will exceed 40%, and considering unsuitable products and services for transformation, online commerce will practically surpass offline commerce. Looking at the future of commerce, which is shifting towards advanced devices and online channels, we no longer need additional data on the importance of providing our customers with an online product experience.",
    "blogParagraph3Span22": "In the online product experience, it is crucial to provide the visitor coming to our application or website with a 360° experience of the product, enable understanding of its physical characteristics, and personalize it. Providing the 'View at Home' service that cannot be achieved in offline commerce will certainly increase our sales and give competitive advantage to companies that adapt to the transition to online.",
    "blogParagraph3Span23": "Although the interest in the phenomenon of Metaverse, which experienced a surge in 2022, has decreased due to the lack of widespread device usage and disappointments in other co-evolving innovations, the decrease in the cost of devices and the increase in visual quality, completion of investments by major brands, and the increase in widespread consumption content created will make Metaverse become a part of our lives as expected. Companies can use their digitalization investments in AR technology as content in the Metaverse as well. Therefore, RealWorld Metaverse, also known as AR, is the most reasonable entry and transformation step for companies to exist in these areas.",
    "blogParagraph3Span24": "The Golden Age of Augmented Reality?",
    "blogParagraph3Span25": "At Sugar, we have been offering AR technology to our brands for 5 years. We have witnessed and adapted our products to this flow by updating them as AR progressed from marker-based to freely working on certain devices, then supporting AR in mobile applications of all devices, web-based app-free AR, and subsequently augmenting the reality of every field and object learned with artificial intelligence. The revolutionary progress in AR technology over the past 5 years has been achieved thanks to technology giants developing devices, operating systems, SDK libraries, and code development tools.",
    "blogParagraph3Span26": "Among these technology giants, we can mention Google, Apple, Snapchat, TikTok, Meta, Microsoft, and Niantic. So, how can the investment of these companies in AR technology be binding for a brand? Let's explain with an example.",
    "blogParagraph3Span27": "If a brand that obtains 50% of e-commerce traffic from search engines, advertising, and social media is listed by Google, being able to display 3D versions of products instead of images, allowing customers to try them at home, and prioritizing companies that provide this feature will have a significant impact.",
    "blogParagraph3Span28": "Let's not consider our previous sentence as a futuristic interpretation or assumption anymore. Google now offers 3D versions of products in the shoe and furniture categories to customers, and e-commerce websites that have this data are given priority in listings. Google and meta ads are also presented to customers in 3D using AR technology. When ads are published in 3D, they have a 45% higher success rate in recalling customers compared to 2D images.",
    "blogParagraph3Span29": "We are concluding this blog post here, but in the continuation of our series, we will explain in more detail how AR technology will become more widespread with the investments of tech giants. You can reach me through my LinkedIn profile or the Contact page. We are always ready to answer your questions and support your company's product digitization efforts.",
    
    "paragraphHeader4": "What is Augmented Reality/See At Home technology and how is it used?",
    "paragraphHeader5": "Why do interior designers prefer Augmented Reality/See At Home technology?",
    "paragraphHeader6": "How does Augmented Reality/See At Home technology impact customer/user purchase decisions?",
    "paragraphHeader7": "What is Apple's Vision Pro, the first 3D camera combining Augmented Reality and Virtual Reality technologies, and how does it affect digital transformation?",
    "blogParagraph4Span1": "As with all disciplines, the field of interior design has been constantly shaped by digital transformation and has utilized different presentation techniques throughout history to sustain the concept of design. It has been observed that computer technologies began to be reflected in interior design in the 1990s.",
    "blogParagraph4Span2": "Interior designers started to approach their designs more easily with computer support, reducing errors and deficiencies in the design process, increasing efficiency, and then augmented reality emerged as part of the digital transformation. Augmented Reality technology, which is a part of this digital transformation, has revolutionized the field of design.",
    "blogParagraph4Span3": "Augmented Reality is formed by placing a virtual component onto a real space or an object within a space (Azuma, 1994). Augmented Reality provides an increase in perceptual quality without disconnecting the user from the perceived world.",
    "blogParagraph4Span4": "In the field of interior design, Augmented Reality/See At Home technology prevents potential losses in terms of time and cost by showcasing various variations of materials used in the design to both manufacturers and users. In this regard, Augmented Reality/See At Home technology is considered as a new design approach for interior design.",
    "blogParagraph4Span5": "Augmented Reality technology has the potential to actively serve an interior designer within their working area (Wang, 2009). AR technology allows an interior designer and user to view the designed furniture in 360 degrees, make quick decisions regarding details such as material variations, and then virtually experience the design with the user.",
    "blogParagraph4Span6": "The 3D models experienced with Augmented Reality technology and the realism of components such as lighting, color, and material alleviate design communication. Augmented Reality technology, which has become one of the digital presentation methods of interior design today, is preferred for the following reasons:",
    "blogParagraph4Span7": "Another aspect that enables the preference of Augmented Reality technology is its ability to apply the design with an existing material in terms of color, material, or texture. The Augmented Reality presentation method not only has a realistic feature but also allows animation. Thus, the design is examined in all aspects.",
    "blogParagraph4Span8": "AR technology is an innovative and exciting tool that can be used in interior design to improve the design process and help clients better understand the final design. By using AR technology, designers can create a more immersive and engaging experience for their clients.",
    "blogParagraph4Span9": "In addition, AR technology can enhance communication between designers and clients. By using AR technology, interior designers can show their clients how their designs will look, preventing potential communication problems and facilitating a more collaborative and successful design process. When clients have a clear understanding of what to expect, they will be more satisfied with the final result. As an interior designer, I believe that AR technology will continue to play an important role in the future of the design industry.",
    "blogParagraph4Span10": "Interior designers can use Augmented Reality technology to place furniture and accessories virtually in a space. With Augmented Reality, users can better understand how the physical products will look and how much space they will occupy before placing them. This experience provides a realistic concept presentation and facilitates design feedback and purchase decisions for both interior designers and users.",
    "blogParagraph4Span11": "Augmented Reality technology has the potential to impact an extended environment, from designers to users, furniture retailers to manufacturers, and in recent years, it has become a growing trend as many industries embrace it as a tool to enhance customer experiences. It has been observed that displaying a virtual furnishing in a physical space through Augmented Reality can change retail habits. Furniture retailers can promote their new products with Augmented Reality technology, reduce return rates, increase product sales, and attract new customers. Specifically, Augmented Reality applications developed for designers and users have a profound influence on furniture designs. In recent years, with the digital transformation, users have shown a greater interest in interacting with Augmented Reality technology on smart devices (Schall, 2013). Thus, we can predict that AR technology will reach more users every day and become more permanently integrated into daily life.",
    "blogParagraph4Span12": "AR technology can also be used as a marketing tool to attract potential customers. Businesses utilizing AR technology can create engaging and interactive advertisements that capture the attention of their target audience. It is known that Augmented Reality ads are more effective than traditional ads in terms of increasing brand awareness and customerengagement. In conclusion, AR technology has a significant impact on consumer purchase decisions. By providing a more immersive and interactive shopping experience, it reduces the risk of purchasing products that may not meet customers' needs.",
    "blogParagraph4Span14": "During this year's annual WWDC event, Apple introduced Vision Pro as part of its new flagship product line. The initial announcements about this ultra-high-resolution imaging system indicated that Vision Pro is Apple's first spatial computer. It is expected that this cutting-edge technology will be a significant step forward in advancing digital transformations. Vision Pro's camera is equipped with LiDAR sensors that can capture precise depth data and map the environment in 3D.",
    "blogParagraph4Span15": "One of the most significant advantages of using Vision Pro is the ability for interior designers to collaborate with clients in real-time. This allows clients to contribute their ideas and perspectives to the project, working together with the interior designer to clarify their needs and expectations, resulting in a more harmonious and effective design process. Apple Vision Pro prioritizes being ahead of its time with its collaborative features and intuitive interface, making it a top priority for all interior designers who want to be at the forefront. I am excited to explore the capabilities of this innovative technology and see how it can be used to create stunning and functional designs.",
    "blog4ListItem1": "Realistic visualization and instant material changes",
    "blog4ListItem2": "Time and cost savings",
    "blog4ListItem3": "Ease of design feedback revisions",
    "blog4ListItem4": "Scaling in real dimensions",
    
    "paragraphAuthor2Span": "We develop products based on AR, VR, and AI technologies that solve real-life problems and involve our customers in the development process.",
    "paragraphAuthor3Span": "",

    "paragraphHeader2": "Generating Concepts...",

    "squareHeader1": "An easy and fast way for furniture selection",
    "squareHeader2": "Why should I have high-quality 3D models of my products?",
    "squareHeader3": "Why is it the perfect time for AR and 3D technology investments?",
    "squareHeader4": "Qu'est-ce que la réalité augmentée / la technologie Show At Home et comment l'utiliser ?",
    "cloothContainerHeader": "Proposez des achats de vêtements avec des avatars 3D.",
    "cloothContainerSpan": "Dans la catégorie des vêtements en pleine digitalisation, permettez à vos clients qui fournissent leurs mesures de visualiser des cartographies de chaleur en 3D. Mettez fin aux retours dus aux problèmes de taille.",
    "cloothPaternHeader": "Votre catalogue de produits est-il numérisé ?",
    "cloothPaternSpan": "Nous sommes là pour numériser chacun de vos produits en 3D avec les motifs et les tailles appropriés.",
    "contactAboutSpan": "Contactez-nous pour toute demande de démonstration.",
    "commentSpan": "Is it possible to transform an 'Art House' with technology? Through collaboration with Simurg Art House, we are designing the future today by bringing unique artworks into the digital realm and allowing customers to experience them in their own living spaces, independent of time and location. Mr. Ibrahim Halil Şahin, one of the founding partners of Simurg Art House, shared his digital transformation journey with SugAR technology and how it has transformed the customer and sales team experience, along with his vision for the future with technology.",
    "commentHeader": "We Reached Thousands of Customers with See It in Your Home",
    "commentSpan2": "We are shaping the future in the Furniture and Decoration sector through the collaboration of Eko Carpet and SugAR Technology. By integrating our 3D/AR technology into Eko Carpet's e-commerce processes, we enhance both online shopping and in-store customer experiences, shorten the decision-making process, and increase sales.",
    "commentHeader2": "Leading Carpet Company",
    "commentSpan3": "Our customers expect more than just product descriptions from us; they want us to provide them with a conceptual representation of our products in their homes. Previously, we used to spend over 10 hours on drawing and rendering work for customers' homes. Revisions and color changes also prolonged the sales process. With Rapid Render, we are able to create renders and price quotes for our customers before they even leave the store. As a result, we have achieved a completion rate of over 80% in sales with the customers we have provided conceptual work for.",
    "commentHeader3": "We provide concept work to all our customers in our stores.",
    "commentSpan4": "The 'See It in Your Home' application assists customers who are indecisive about color and texture selections, aiding them in their decision-making process and positively impacting our customer/user satisfaction rate. As a result, the trust between our company and customers strengthens, increasing the likelihood of converting proposals into sales. On the other hand, our 'Rapid Render' application used in conveying concept presentations to our customers significantly saves time by shortening the visualization process. This allows us to dedicate more time to the design process, focusing on our customers' desires and needs.",
    "commentHeader4": "We have increased the likelihood of converting our proposals into sales.",
    "commentSpan5": "This application detects the dominant light direction, creates light and reflections on the product, and presents colors and textures that are closest to the user's imagination, helping to eliminate any doubts or questions they may have. It reduces the number of questions between the brand and the user, shortens the steps towards making a sale. Additionally, our 'Rapid Render' application used in concept presentations not only provides the advantage of quick visualizations but also contributes to more efficient management of the design process.",
    "commentHeader5": "It contributes positively to our sales through customer satisfaction.",
    "jointContainerHeader": "Provide a configuration that complies with production rules",
    "jointContainerSpan": "Allow your customers to create a product that suits their needs by changing or combining modules or components of your products.",
    "jointAboutHeader": "Rules of Collaboration",
    "jointAboutSpan": "With the rules of collaboration, the combinations of products can be made by the customer. The customer can create their own corner (such as a sofa, wardrobe, etc.).",
    
    "simurgComments": "Is it possible to transform one's art business with technology for an 'Art House'? With the collaboration of Simurg Art House, we are designing the future from today by bringing unique artworks into the digital realm and enabling customers to experience the products in their own living spaces, independent of time and location. Mr. İbrahim Halil Şahin, one of the founding partners of Simurg Art House, shared with us the journey of digital transformation with SugAR technology, how it has transformed the customer and sales team experience, and his vision of the future with technology.",
    "tepeHomeComments": "Our customers expect more than just us describing the products; they expect us to provide conceptual designs for their homes with our products. We used to spend over 10 hours on drawing and rendering for customers' homes. Revisions and color changes also extended the sales process. With Rapid Render, we create renders and price quotes for our customers before they leave the store. With the customers we provide conceptual designs for, we achieve a completion rate of over 80% in sales.",
    "ekoHaliComments": "With the collaboration of Eko Halı and SugAR Technology, we are designing the future in the Furniture and Decoration sector. By integrating our 3D/AR technology into Eko Halı's e-commerce processes, we enhance both online shopping and in-store customer experiences, shorten the decision-making process, and increase sales.",
    
    "metaverseContainerHeader": "Prepare Your E-commerce for the Spatial/Metaverse Era with Sugar.",
    "metaverseContainerSpan": "Prepare your brand for Web3 and Metaverse innovations by offering an immersive product experience. Establish your own platform or join existing platforms with your stores.",
    "metaverseProjectSpan": "Reach an audience of nearly 10 million users by showcasing your products in a metaverse-spatial environment, providing a revolutionary experience for your brand.",
    "solutionSpan1": "Contact us to digitize your products and deliver them to target audiences through 3D configurators, Augmented Reality, and 3D drawing programs.",
    "solutionSpan2": "Are you an architect or salesperson designing homes, hotels, professional kitchens, warehouses, or tiny houses? Contact us to reduce your design efforts by 90% and achieve sales increases of up to 80%.",
    "solutionSpan3": "If you sell shoes, clothing, jewelry, furniture, carpets, or artwork on your e-commerce website, you can boost sales with an online product experience. Customers who can try on digital twins are more likely to make a purchase, resulting in lower return rates.",
    "solutionSpan4": "Product design, customer presentations, team communication - the new face of e-commerce is now in 3D environments. Contact us to invest at the right time.",
    "shoesContainerHeader": "Increase Sales Conversion, Reduce Returns.",
    "shoesContainerSpan": "Let your customers experience the digital version of shoes through virtual experience technology.",

    "shoesQrHeader": "",
    "shoesQrSpan": "",
    "shareBlogSpan": "",

    "showAtHomeHeader": "Let Your Products be Experienced Anywhere in the World",
    "showAtHomeHeaderCarpet": "Let Your Customers See Your Carpets on Their Floor in Seconds.",
    "showAtHomeHeaderTable": "Let Your Customers See Your Artwork on Their Walls.",
    "showAtHomeHeaderBathroom": "Let Your Customers Experience Your Products in Their Bathroom.",
    "showAtHomeHeaderWhiteGoods": "Let Your Customers Experience Your Products in Their Homes.",
    "showAtHomeHeaderDecoration": "Let Your Customers Experience Your Products with the 'See in Your Home' Technology.",
    "showAtHomeHeaderTextile": "Let Your Customers Experience Your Products in 360°.",
    "showAtHomeSpan": "Allow your customers to explore your products in 360°, experience wood and fabric samples, and try out the product in their living space at its actual size, all without downloading an app.",
    "showAtHomeSpanCarpet": "Enable your customers to experience and purchase the most suitable size and aesthetic carpet using their smartphones.",
    "showAtHomeSpanTable": "Let your customers experience your entire table and canvas catalog on your e-commerce website.",
    "showAtHomeSpanBathroom": "Allow your customers to experience your entire product catalog in seconds on your e-commerce or corporate website.",
    "showAtHomeSpanWhiteGoods": "Let your customers answer questions like 'Will the refrigerator or dishwasher fit there?' or 'What size TV should I get?' by experiencing the products firsthand.",
    "showAtHomeSpanDecoration": "Provide your customers who want to choose the finishing touches of their home after furniture, flooring, wall paint, and curtains with the opportunity to experience your accessory catalog in their own homes before making a purchase.",
    "showAtHomeSpanTextile": "Offer your customers an interactive experience with customizable pillows, cushions, and bedding while reducing your visualization costs.",

    "companyCustomerStatisticsSpan": "",
    "projectStatisticsSpan": "",
    
    "sugarBrand1Span": "İstikbal, one of the world's leading furniture companies with 700 stores, started its e-commerce service in 2022. Continuing its digital investments, #İstikbal chose SugAR Technology as its partner for online product experience and digitalization. Throughout this process, digital twins of over 400 İstikbal products and hundreds of materials were created. At istikbal.com.tr, which serves over 1,000,000 visitors monthly, customers can explore products in 360 degrees and visualize them in their own living spaces with just one click. 14% of visitors experience the products in their living spaces using AR technology.",
    "sugarBrand2Span": "Tepe Home is a distinguished brand in the furniture industry with its unique style and a history of 40 years. The brand regularly updates its catalog every year and digitizes its products, offering them to web visitors through tepehome.com.tr and to their stores through RapidRender.app. With the technologies provided by Sugar, our brand has achieved a 45% increase in conversion rates on the web and an 85% increase in stores.",
    "sugarBrand3Span": "Bellona, a leading furniture company with around 700 stores worldwide, started its e-commerce service in 2022. Continuing its digital investments, #Bellona chose SugAR Technology as its partner for online product experience and digitalization. Throughout this process, digital twins of over 300 Bellona products and hundreds of materials were created. At bellona.com.tr, which serves over 700,000 visitors monthly, customers can explore products in 360 degrees and visualize them in their own living spaces with just one click. 17% of visitors experience the products in their living spaces using AR technology.",
    "sugarSquadMember1Position": "CX Manager",
    "sugarSquadMember2Position": "Customer Succes Manager ",
    "sugarSquadMember3Position": "Unity & AI Team Lead",
    "sugarSquadMember4Position": "3D Artist Unity Developer",
    "sugarSquadMember5Position": "Frontend Developer",
    "sugarSquadMember6Position": "Team Lead Metaverse Env.",
    "sugarSquadMember7Position": "3D Generalist",

    "leader1CommentSpan": "Our manager, who handles sales, marketing, and investor relations, has worked in companies like Allianz Insurance, Partnera, and Done before continuing his career through his own IT company. You can reach him through his contact information and LinkedIn profile.",
    "leader2CommentSpan": "Our manager, who is responsible for IT team recruitment and management, has held senior management positions in companies like Allianz Insurance and Accenture. You can reach him through his LinkedIn profile.",
    "leader3CommentSpan": "You can reach our manager responsible for CGI and 3D team management and recruitment through his LinkedIn profile.",
    "leader4CommentSpan": "You can reach our IT leader who manages Artificial Intelligence, Unity, Backend, and Front-End development projects through his LinkedIn profile.",
    "tryClootContainerHeader": "Let Your Customers Create Avatars with Their Own Measurements.",
    "tryClootContainerSpan": "With the support of artificial intelligence or the customer's own selection, let them choose the right fit by experiencing it in 360°.",
    "tryShoesContainerHeader": "Let Your Customers Experience Your Shoe Products in a Digital Environment.",
    "tryShoesContainerSpan": "Increase sales conversion rates and reduce cart abandonment in the shoe category, where immersive product experience is widely used.",
    "tryWatchContainerHeader": "The Future of E-commerce: Online Product Experience.",
    "tryWatchContainerSpan": "Offer immersive product experiences with Sugar technologies on your online platform. Allow your customers to experience and purchase jewelry, watches, and accessories.",
    "watchContainerHeader": "The Competitive Edge of Today's E-commerce: Online Product Experience.",
    "watchContainerSpan": "Boost the profitability of e-commerce with immersive product experiences. Increase customer satisfaction and reduce returns with virtual try-on technologies.",
    "whatsNewContainerSpan": "The Technology Kiosk can also be made available to store visitors. The customer can design their own room. The style is determined based on the answers to questions. A space is designed with tagged products that match the chosen style, and the aesthetic value of the living space is enhanced with accessories. The design is completed by artificial intelligence. Automatic renders are taken within seconds, and the customer's preferred method is shared with them.",
    "whoSugarSpan": "Sugar Technology is a technology company specialized in AR, VR, Artificial Intelligence, and digital twin domains. Sugar enables companies to provide interactive and immersive product experiences to their customers through the technologies it provides. Since 2019, Sugar has created digital twins for over 22,000 products and facilitated the delivery of these 3D models to target audiences in formats suitable for e-commerce, social media, CAD programs, and BIM.",
    "slideDetailHeader": "Home Viewing Technology",
    "slideDetailSpan": "Configure your products and experience them in real dimensions in living spaces with a 360° immersive product experience. To experience in high-quality digital twins and material quality, delve into the details of the technology.",
    "slideButtonLabel1": "Explore",
    "slideDetailHeader2": "Is Your Brand Ready for the Metaverse World?",
    "slideDetailSpan2": "After digitizing your products, do you want to establish a metaverse environment or join an existing one to reach your customers?",
    "slideButtonLabel2": "Explore Our Metaverse Projects",
    "slideDetailHeader3": "Reduce Returns with Online Clothing Experience",
    "slideDetailSpan3": "Differentiate your brand in the largest category of e-commerce and offer your customers a digital clothing experience that fits their measurements.",
    "slideButtonLabel3": "Learn More",
    "slideDetailHeader4": "Jewelry and Watches",
    "slideDetailSpan4": "Stand out from your competitors and increase your brand value.",
    "slideButtonLabel4": "Get Information",
    "slideDetailHeader5": "Digital Shoe Experience",
    "slideDetailSpan5": "As part of the immersive online product experience, allow your customers to digitally experience shoes.",
    "slideButtonLabel5": "Check out Demos",
    "slideDetailHeader6": "Give Your Customers the Freedom to Customize Products",
    "slideDetailSpan6": "The products you sell can grow, shrink, combine, and have updatable parts. With our technology, set your customers free in this regard.",
    "slideButtonLabel6": "Explore the Demo",
    "careers": "Carrers",
    "jobTitle":  "Job",
    "phone": "Phone",
    "addCv": "Add CV",
    "cvAlert": "You can add a file up to 20 MB.",

    "reportsHeader": "Reports & Customer Management",
    "reportsFirstSpan": "Tracking customers, monitoring employee performance",
    "reportsSecondSpan": "Dealers using Rapid Render can keep a record of their customers based on the projects they work on and analyze employee performance through the program by reviewing the projects worked on and the proposals submitted.",

    "contactCvHeader": "Apply for the future!",
    "contactCvSpan": "If you haven’t found your dream position in our offers, leave us your CV/contact for the future!",
    "submit": "Submit",

    "cookiesHeader": "Allow Cookies",
    "cookiesSpan": "We use cookies to personalize content, provide features, and analyze traffic.",
    "furniture": "Furniture",
    "carpet": "Carpet",
    "table": "Table",
    "bathroomFurniture": "Bathroom Furniture",
    "beyazEsya": "White Goods",
    "decoration": "Decoration",
    "materials": "Materials",
    "watch": "Watch",
    "shoes": "Shoes",
    "clooth": "Clothing",
    "textile": "Textile",
    "light": "Lighting",

    "mainSolutionSpan": "Explore our solutions in dozens of categories, including Furniture, Carpets, Bathroom products, Accessories, and Electronics, through live examples.",
    "furnitureHeader": "Furniture",
    "furnitureSpan": "We provide services such as fabric exchange and in-home furniture preview for our existing customers on their e-commerce websites. By increasing the time customers spend on the page, boosting average cart sizes, and reducing cart abandonment rates, we deliver positive results for the brands we work with. Click here to view our use cases and learn more.",
    "carpetHeader": "Carpets",
    "carpetSpan": "Customers looking to buy carpets want to select the one that best matches their curtains, furniture, and floors. Imagine if there was a technology that allowed our customers to try their preferred carpets in their homes within seconds, enabling them to make quick purchase decisions and add products to their carts. Click here to listen to the stories of the brands that have achieved this through Sugar's Augmented Reality technology.",
    "tableHeader": "Tables",
    "tableSpan": "Artworks and paintings, the most valuable pieces of living spaces, are not easy products to choose. You can convert customers who visit galleries but struggle to decide on the ideal table into sales on your website. Allow your customers to try out your entire catalog on their walls through your e-commerce site. Click here to listen to the success stories of our satisfied customers.",
    "bathroomFurnitureHeader": "Bathroom Furniture",
    "bathroomFurnitureSpan": "Bathrooms are spaces where your customers need to make the most efficient use of a small area. Stay one step ahead of your competitors by allowing your customers to experience shower cabins, toilets, laundry cabinets, sinks, and other bathroom products in their living spaces with over 99% accuracy.",
    "whiteGoodsHeader": "White Goods",
    "whiteGoodsSpan": "Does the refrigerator, TV, or oven your customers want to buy fit in the intended space? Which wall is best suited for an air conditioner? With the In-Home Preview technology, you can answer all these questions for your customers and showcase your differentiating technologies and products with 360° views and animations. Click here for the success stories of our successful electronics retailer brands.",
    "decorationHeader": "Decoration",
    "decorationSpan": "Allow your customers to try out accessories, the complementary elements of living spaces, in their homes before making a purchase. Reduce uncertainties and increase your sales. Contact us to try out our test products and learn what we can do for your brand.",
    "materialsHeader": "Materials",
    "materialsSpan": "Are you a manufacturer of wallpaper, paint, fabric, parquet, or similar products? Digitize your products and make them available to professionals worldwide. Contact us for more information.",
    "watchHeader": "Watches",
    "watchSpan": "Your customers can experience the watch that suits their wrist best on your e-commerce website. They can evaluate and compare products within minutes, which they couldn't do in physical stores. Contact us for more information.",
    "shoesHeader": "Shoes",
    "shoesSpan": "Increase your sales conversion rates by offering your customers the ability to virtually try on shoes with augmented reality technology. Contact us for demo requests.",
    "cloothHeader": "Clothing",
    "cloothSpan": "Would you like to offer clothing recommendations to your customers using 3D avatars? Your customers can shop with confidence by dressing the most accurate size on a 3D avatar. Contact us to reduce returns and increase your profits.",
    "textileHeader": "Textiles",
    "textileSpan": "You can allow your customers to experience products like bedding, blankets, fabrics, and curtains in 360°. Your customers can configure the products and experience them in their living spaces. Contact us for more information.",
    "lightHeader": "Lighting",
    "lightSpan": "Allow your customers to try out your lighting products before making a purchase. Reduce uncertainties and increase your sales. Contact us to try our test products and learn what we can do for your brand.",

    "blog3ListItem1": "AR technology can be easily consumed with everyday devices in our daily lives.",
    "blog3ListItem2": "Investment in new devices is required for VR technology.",
    "blog3ListItem3": "AR technology can be used in daily life because it does not isolate the user from everyday life.",
    "blog3ListItem4": "VR technology cannot be used in daily life and can only be offered in home and store environments, isolating the user.",
    "blog3ListItem5": "Planning long interactions with AR is difficult.",
    "blog3ListItem6": "With VR, it is possible to engage in activities and have prolonged interactions.",
    "blog3ListItem7": "AR provides better 3D visuals.",
    "blog3ListItem8": "The 3D visuals provided by VR devices are limited due to multiple users, asset limitations in environment design, and device constraints.",
    "blog3ListItem9": "AR can be integrated into existing e-commerce flows.",
    "blog3ListItem10": "VR and the metaverse require a revolutionary change where devices, search engines, and e-commerce will need to be reimagined, leading to changes in habits.",

    "contactHeaderSuccesfuly": "Thank you!",
    "contactSpanSuccesfuly": "Your message has been successfully delivered.",
    "contactSecondSpanSuccesfuly": "Thank you for contacting us.",

    "contactHeaderError": "OOPS!",
    "contactSpanError": "We encountered a problem while delivering your message.",
    "contactSecondSpanError": "It seems that there is an issue.",
    "contactThirdSpanError": "You can reach us through email address and phone number.",

    "contactHeaderLoading": "Sending!",
    "contactSpanLoading": "Your message will be delivered shortly.",
    "contactSecondSpanLoading": "Thank you for your patience.",

    "contactHeaderFail": "OOPS!",
    "contactSpanFail": "We encountered a problem while delivering your message.",
    "contactSecondSpanFail": "Please make sure you have entered all the information.",


    "whiteGoodsPartnerSpan": "As Vestel, we are the first company in our vertical to implement the 'See in Your Home' technology. By digitizing products in high detail, we enable our customers to experience the products in their own homes. We have elevated the 360° product experience to the highest level with animations and hotspots.",
    "declineButton": "Decline",
    "acceptButton": "Accept",
    "joinNow": "Join Now",

    "sugarBrandButton": "Read in blog"
}