{
	"home": "Home",
	"productServices": "Product / Services",
	"aboutUs": "About Us",
	"blog": "Blog",
	"contactUs": "Contact",
	"mediaCenter": "Media Center",
	"readMore": "More details",
	"slideDetailHeader": "See at Home Technology",
	"slideDetailSpan": "Offer your customers a unique and interactive product experience with 'See at Home' technology. View your products in 360 degrees, configure them in real time and let your customers experience them in their own living spaces.",
	"slideDetailHeader2": "Is Your Brand Ready for the Metaverse?",
	"slideDetailSpan2": "Are you ready to merge the physical and digital worlds? By creating digital twins of your products, you can reach new customers and extraordinary customer loyalty with augmented reality technologies.",
	"slideDetailHeader3": "Reduce Returns with Online Clothing Experience",
	"slideDetailSpan3": "Differentiate with your brand in e-commerce's largest volume category. Reduce returns and increase customer satisfaction by offering a digital clothing experience to your customers who enter their measurements.",
	"slideDetailHeader4": "3D E-commerce",
	"slideDetailSpan4": "A new era begins in e-commerce: 3D Product Experience. Differentiate from your competitors and increase your sales by offering your customers a unique experience in products such as watches, jewelry and accessories.",
	"slideDetailHeader5": "Digital Shoe Experience",
	"slideDetailSpan5": "Enhance your online product experience by letting your customers try on shoes virtually.",
	"slideDetailHeader6": "Personalized Product Experience",
	"slideDetailSpan6": "Give your customers the ability to customize their products. The products you sell can grow, shrink, combine and have components that can be updated. Free your customers with our technology.",
	"aboutSugar": "SugAR: The Artificial Intelligence Revolution in Architectural Design",
	"aboutSugarSpan1": "SugAR is a technology company specializing in augmented reality (AR), virtual reality (VR), extended reality (XR), artificial intelligence (AI) and digital twin. With the technologies it develops, it enables companies to offer interactive and immersive product experiences to their customers.",
	"aboutSugarSpan2": "Founded in 2019, SugAR Technology has created digital twins for more than 22,000 products since its inception. Our commitment is to seamlessly deliver these 3D models to target audiences in appropriate formats such as e-commerce, social media, CAD programs and BIM",
	"aboutButton": "You are invited to discover our expertise",
	"whoIsSugar": "SugAR: The Leader in Digital Product Experience",
	"whoSugarSpan1": "SugAR is a technology brand specializing in next generation virtual reality technologies such as AR, VR, XR, creating digital twins of physical products and artificial intelligence. By specializing in next-generation advanced technologies, it enables companies to deliver interactive and immersive product experiences to their customers.",
	"whoSugarSpan2": "SugAR, which has taken a leading role in the digital transformation journeys of companies since 2019, has created digital twins of more than 22,000 products of famous brands, enabling companies to offer a unique product experience to their customers. It enabled the interactive 3D models it produced to be delivered to target audiences in different platforms such as e-commerce, social media, CAD programs and BIM in the formats demanded by customers.",
	"whatSugarProvides1": "With digital twin technology, we create interactive digital copies of all products in product catalogs.",
	"whatSugarProvides2": "We enable users to try products virtually.",
	"whatSugarProvides3": "We allow products to be presented in a more detailed and realistic way with different color, texture and configuration options",
	"whatSugarProvides4": "Products can be exhibited from different angles in digital environment.",
	"whatSugarProvides5": "With room and house scanning features, we can create an exact 3D replica of the space we are in.",
	"whatSugarProvides6": "We can combine physical and virtual reality (Mixed Reality)",
	"whatSugarProvides7": "We meet the needs of our users and partners in the fields of furniture, decoration, architecture and interior design with real-time design and live revision application.",
	"whatSugarProvides8": "We offer artificial intelligence supported digital design service",
	"whatSugarProvides9": "We ensure that ERP Integrated Proforma can be created with a single touch in the created designs.",
	"whatSugarProvides10": "We ensure that 2K, 4K, 8K renders can be taken within the created designs.",
	"whatSugarProvides11": "We provide panoramic rendering feature",
	"whatSugarProvides12": "With our digital solutions, we increase customer satisfaction and sales performance and reduce return rates.",
	"sugarBrandsHeader": "The Most Prestigious Brands Use Our Technology",
	"homePageCustomersSpan": "Walking Together to the Digital Future",
	"trustedByMillionsOfCompany": "What Our Customers Say About SugAR.",
	"pages": "Pages",
	"utilityPages": "Helper Pages",
	"askYourQuestions": "Ask a Question?",
	"enterYourNameAndEmail": "How can we help you?",
	"name": "Name",
	"email": "Email",
	"message": "Message",
	"sugarTeam": "Team SugAR...",
	"productManagmentHead": "CEO",
	"softwareDeliveryHead": "CTO",
	"cgiTeamLeader": "COO",
	"whatsNew": "Self-Service Self-Service Architecture Consulting with Artificial Intelligence",
	"sectoralSolution": "Sector Based Solutions",
	"solutionHeader1": "Do you manufacture and sell furniture?",
	"solutionHeader2": "Are you a professional who designs and sells living spaces?",
	"solutionHeader3": "Do you want to increase sales and decrease returns on your e-commerce site?",
	"solutionHeader4": "Does your organization need a Metaverse environment?",
	"weHaveGoodSolutionForYou": "We have a good solution for you",
	"getStarted": "Request Demo",
	"usecase": "Review Use-Cases",
	"arDetails": "AR details",
	"changeMaterial": "Change Material",
	"arSeeHome": "AR & See at Home",
	"showAtHomeHeader": "Realistic and Interactive Product Experience on Your Website",
	"showAtHomeSpan": "Allow your customers to view your products in 360° and experience wood and fabric samples. Let your users test your products in real size in their living spaces, without downloading any apps.",
	"ArDetails": "'See at Home' Technology Advantages:",
	"arDetailsSpan": "Your customers can customize products with color and texture. They can instantly experience their personalized product in their living space in actual size without the need to download an app. In addition, users have the opportunity to interactively experience additional features of the products such as lid opening, expansion, light, etc.",
	"tepeHomeComments": "Our customers expect us not only to tell them about our products but also to create a concept for their homes with our products. We used to spend more than 10 hours working on drawings and renderings for customers' homes. Revisions and color changes were also prolonging the sales process. With Rapid Render, we create renderings and price offers for our customers without leaving the store. We complete the sale with a rate of over 80% in our customers with whom we work conceptually.",
	"showAtHomeHeaderCarpet": "Deliver Your Carpets to Your Customers' Homes Virtually",
	"showAtHomeSpanCarpet": "Let your customers experience all the carpets in your product range in their homes, with various size, color and texture options, through their smartphones and buy them with confidence.",
	"ArDetailsCarpet": "Increase Your Sales with 'See at Home' Technology",
	"arDetailsSpanCarpet": "By offering your customers 'See at Home' technology, you can make it easy for them to find the right product for their floors, curtains and furniture. This technology allows them to choose from thousands of products without the need for architectural consultancy, leading to increased sales conversion rates.",
	"ekoHaliComments": "Thanks to the collaboration between SugAR and Eko Halı, we are creating a revolutionary innovation in the furniture and decoration industry. RapidRender 3D/AR technology has been seamlessly integrated into Eko Halı's e-commerce processes, improving both online shopping and in-store customer experience. This facilitated the decision-making process and increased sales.",
	"showAtHomeHeaderTable": "Digital Art Experience on Your Wall: Visualize Your Artworks in a Realistic Way!",
	"showAtHomeSpanTable": "Access unique possibilities to make your customers digitally experience your entire catalog of paintings and canvases on your e-commerce site. Increase your sales by offering your customers a personalized and interactive shopping experience.",
	"ArDetailsTable": "New Era in Virtual Decoration: 'See on Your Wall' Technology",
	"arDetailsSpanTable": "'See on Your Wall' technology is a revolutionary feature that allows your customers to virtually experience your works on their own walls. Thanks to this technology, your customers can experience the relevant paintings digitally on their walls with different size and color compositions, various lighting conditions, wall colors and many editing options without having to visit galleries. The usage of 'See on Wall' Technology in purchased paintings is currently at 39% and this rate is increasing day by day.",
	"simurgComments1": "Can an 'Art House' transform its business with technology? With our collaboration with Simurg Sanatevi, we are designing the future today by bringing unique artworks to the digital environment. In this way, customers can experience their products in their own living spaces regardless of time and space.",
	"simurgComments2": "Mr. İbrahim Halil Şahin, one of the founding partners of Simurg Sanatevi, shared his digital transformation journey with SugAR, how he transformed the customer and sales team experience and his vision for the future with technology.",
	"showAtHomeHeaderBathroom": "Virtual Product Experience with 'See in Your Bathroom' Technology",
	"showAtHomeSpanBathroom": "By offering your customers 'See in the Bathroom' technology, you can enable them to experience and purchase products with the right size and color combination for their bathroom.",
	"ArDetailsBathroom": "Let the Bathrooms of Dreams be Designed by Visualizing",
	"arDetailsSpanBathroom": "When you offer 'See in Your Bathroom' technology to your customers, you can enable your customers to virtually experience and purchase the product in the right size and color composition for their bathroom. In this way, the size and colors of the products are designed in harmony with the bathrooms, and the most appropriate style and appearance is achieved. Your customers can make more informed purchasing decisions and enjoy their shopping experience more. Their loyalty to your brand and the likelihood of repeat purchases increases.",
	"showAtHomeHeaderWhiteGoods": "3D Living Space Experience",
	"showAtHomeSpanWhiteGoods": "Will the fridge and dishwasher fit in there? What size should the TV be? Let your customers answer these questions by experiencing your products.",
	"ArDetailsWhiteGoods": "The Secret to Designing the House of Dreams",
	"arDetailsSpanWhiteGoods1": "With 'See at Home' technology, you can provide your customers with a personalized and interactive shopping experience.",
	"arDetailsSpanWhiteGoods2": "One of the biggest problems for customers when ordering white goods is that they cannot correctly understand the size of the products and their compatibility with the home.",
	"arDetailsSpanWhiteGoods3": "'See at Home' technology is designed to solve this problem for your customers. With our technology, your customers can virtually try their electronics at home, make the right choices by creating different product combinations, and make informed purchasing decisions with a clear understanding of the harmony of the products with their homes.",
	"whiteGoodsPartnerHead": "30% of Our Visitors Experience AR Technology.",
	"whiteGoodsPartnerSpan": "As Vestel, we were the first company to implement 'See at Home' technology in our vertical. We enabled our customers to experience our products in their homes with high detail digitalization. We maximized the 360° product experience with animations and hotspots.",
	"showAtHomeHeaderDecoration": "Perfect Customer Experience with Virtual Decoration Experience",
	"showAtHomeSpanDecoration": "With 'See at Home' technology, offer your customers who want to determine decorative details such as furniture, flooring, wall paint, etc. the opportunity to purchase the products in your accessories catalog by experiencing them at home.",
	"ArDetailsDecoration": "Let Your Customers See How Your Decorations Look in the Home in Advance",
	"arDetailsSpanDecoration": "By offering 'See at Home' technology to your customers, you can offer them a unique shopping experience. In this way, your customers experience the harmony of your decoration products for their living spaces in various combinations and make a more conscious purchasing behavior. Your customer satisfaction increases and your sales increase.",
	"showAtHomeHeaderTextile": "Give Your Customers a 360° Product Experience",
	"showAtHomeSpanTextile": "Reduce your architectural consultancy and visualization costs while offering your customers an interactive experience with customizable pillows, cushions and bedding.",
	"ArDetailsTextile": "Virtual Decoration Age in Bedrooms with 3D Configurator Technology",
	"arDetailsSpanTextile": "With 3D Configurator technology, your customers can dynamically dress beds with their own insights and configure their pillows, throw pillows and duvet covers in seconds to suit their tastes. This creates a personalized and unique shopping experience. Your visual production costs decrease, customer satisfaction and successful sales rate increase and return rates decrease.",
	"tryClootContainerHeader": "Let your customers create avatars with their own measurements",
	"tryClootContainerSpan": "With the support of artificial intelligence or the customer's own choice, you can choose the appropriate size by experiencing 360°. ",
	"shoesContainerHeader": "Virtual Wearable Technology in Shoes",
	"shoesContainerSpan": "With virtual experience technology, your customers can virtually experience the shoes of their choice by adjusting the color, style and size options.",
	"tryShoesContainerHeader": "Inclusive Product Experience Reduce Cart Abandonment Rates!",
	"tryShoesContainerSpan1": "If you are a business that sells in the shoe category, you can increase your sales and improve customer satisfaction by offering your customers a virtual shoe experience. Your customers can see how the shoes look on them, try on different color and size options, and view the shoes from different angles.",
	"tryShoesContainerSpan2": "The virtual shoe experience allows customers to make more informed purchasing decisions. Significantly reduces cart abandonment and return rates. It strengthens brand image and contributes to sustainable success.",
	"watchContainerHeader": "The Future of E-commerce: Online Product Experience",
	"watchContainerSpan": "Increase your e-commerce profitability with comprehensive product experience. Increase your sales performance and customer satisfaction and reduce your returns with virtual dressing technologies.",
	"tryWatchContainerHeader": "More Sales and Profitability with Virtual Dressing Technologies",
	"tryWatchContainerSpan": "The present and future of e-commerce lies in providing customers with an online product experience. With SugAR, you can offer a unique shopping experience that allows your customers to experience and purchase wearable accessories such as jewelry and watches. Thanks to our advanced virtual dressing technology, your customers can virtually try on the products they choose and see how they look on them. In this way, your customers make more informed purchasing decisions and your return rates are significantly reduced.",
	"cloothContainerHeader": "360° Online Clothing Experience with Virtual Avatars",
	"cloothContainerSpan1": "Use 3D avatar technology to offer your customers a unique shopping experience and eliminate returns due to size mismatch",
	"cloothContainerSpan2": "Using our technology, your customers can visualize their heat maps to design a virtual avatar that is perfectly matched to their body size and virtually try on the clothes of their choice. Sales and customer satisfaction increase significantly, returns due to sizing decrease and your brand image becomes up-to-date with the requirements of the digital age.",
	"cloothPaternHeader": "Digitize Your Product Catalog",
	"cloothPaternSpan": "With our 3D product visualization services, we create digital twins of your products with appropriate size, color and pattern options, enabling you to offer your customers an immersive and interactive shopping experience.",
	"contactAboutSpan": "Contact us today and learn more about our 3D product visualization services. Our team of experts will work with you to develop a solution that fits your needs.",
	"joint": "Joint",
	"dailyAndProductBasedExperienceReports": "Daily and Product Experience Reports.",
	"listenToPartnerHeader": "Discover Our Users' Experiences!",
	"experienceReportsSpan": "After adapting the technology, you can make measurements and determine new strategies through reports. With SugAR report screens:",
	"reportsList1": "Monthly 3D and AR experience numbers separately",
	"reportsList2": "Number of daily 3D and AR experiences",
	"reportsList3": "Product-based 3D and AR experience numbers",
	"reportsList4": "Fabric and color preferences",
	"reportsList5": "QR code scanning numbers",
	"productStatisticsHeader": "Increase in Sales and Page Retention.",
	"productStatisticsSpan1": "Increase cart addition rates up to 3x with 3D and AR technology.",
	"productStatisticsSpan2": "Reduce your visitors' cart abandonment rates and increase their time on page. Reduce product returns.",
	"showAtHome": "See at Home / Use Case",
	"vton": "AR Fitting Room",
	"showFurniture": "See it at Home",
	"createProduct": "Create Your Own Product / Joint",
	"dressWatch": "Clock Dressing",
	"dressShoe": "Shoe Dressing",
	"dressClooth": "Dress Up",
	"blogPageHeader2": "What you will see when reading this blog:",
	"youAlsoLike": "You'll like it too...",
	"shareBlog": "Ready to share your blog?",
	"contactPageSpan": "For all your questions and demo requests, including partnership opportunities, you can send an e-mail to hello@sugartech.io, contact us via our contact numbers or fill out the contact form.",
	"fullName": "Name and Surname",
	"howCanWeHelpYou": "How can we help you?",
	"describeYourProblem": "",
	"sendMessage": "Send Message",
	"backToHome": "Back to Homepage",
	"goalsHeader": "Our Achievements and Future Plans",
	"goals1Header": "Today",
	"goals1Span": "We offer 3D configurator and AR technologies in furniture, home appliances footwear and apparel categories.",
	"goals2Header": "Coming Soon",
	"goals2Span": "We will serve as a library that contains 1000s of products of global brands",
	"goals3Header": "Soon",
	"goals3Span": "We will enable companies to publish their 3D models on platforms such as Google Snapchat and Instagram and Tiktok with a single click, without any technology know-how.",
	"goals4Header": "In the future",
	"goals4Span": "We will be a global brand providing 3D product experience on platforms such as Metaverse and Spatial.",
	"blogGraphHeader": "An easy and quick way to choose furniture",
	"blogGraphSpan": "Making decisions is one of the most difficult things in the world. This is because it is not always clear what the consequences of the decisions we make will be, and this uncertainty makes it really difficult to make a decision. For example, when choosing the furniture to be bought for a new house, the furniture to be bought should be compatible with other things in the house. Examples of these are curtains, carpets, paintings, lighting.",
	"blogGraph2Header": "Why My Products Should Have a Quality 3D Model",
	"blogGraph2Span": "For a long time - about 4 years - we have been serving our customers in the fields of Augmented reality VR and Render, catalog. While providing this service, we sometimes come to a part that determines the fate of contracts.",
	"blogGraph3Header": "Why is this the right time for AR and 3D technologies?",
	"blogGraph3Span": "When we talk to our customers about our Augmented Reality solution, I sometimes get a comment like this",
	"blogGraph4Header": "What is Augmented Reality/See-at-Home technology, how is it used?",
	"paragraphListSpan1": "Someone in this situation might wish that I could see how the things I'm going to buy for my home will look before I buy them. At least I would like to have such an option. In this blog, I'm going to talk about an app that solves this very problem.",
	"paragraphListSpan2": "First of all, the app is called Rapid Render. It is an application that can provide you with a great convenience to visualize your dream room or house design. All you need is to know the dimensions of your room or house. The first thing you see in the application is a sketch page...",
	"paragraphListSpan3": "Drawing here is not that difficult. All you need to do is draw a line, and the app helps you even with that. At the next stage, you can place the products from the contracted stores in any corner of your home, on the wall in any way you want.",
	"paragraphListSpan4": "Moreover, this stage takes only 5 minutes, if you have decided on the product you will buy 😊 You can then send a request to the server to get a better quality picture of the interior of the house. If you are a person who loves details, let me show you an example of a room design I made myself. The drawing of this room took me 1 minute, product placement 5 minutes, curtain and floor selection 3 minutes.",
	"paragraphAuthorSpan": "I started programming when I won the ase. So far, I have worked in different areas such as not only programming on the computer, but also 2d drawing 3d modeling, arduino, raspberry pi, game development, SQL, windows form application development.",
	"paragraphList2Span1": "Every company needs a catalog to visualize their products. It's a traditional need and it's a need that is experienced by many companies. For this you can physically build a concept and have it photographed in a studio at high costs. Or you can decouple the products by shooting them alone and create a successful image with photoshop and a little shadow. You can provide repeated use with a more appropriate maayet.",
	"paragraphList2Span2": "But now marketing is forced to follow a very different method by viruses and other factors. E-commerce and social media companies now expect companies to react to their own fast lives like a living organism. They want to see the brands they follow sharing about the meaning and importance of the day. In order to respond to these new needs, you need to visualize your products with different textures or colors or even in different concepts.",
	"paragraphList2Span3Part1": "Concerning this matter",
	"paragraphList2Span3Part2": "here",
	"paragraphList2Span3Part3": "a very nice article was shared on the website, referring to the different visual strategy Netflix produced for the Stranger Things series for its users based on their viewing habits. If we assume that social media and e-commerce are today's grocery stores, to attract the user",
	"paragraphList2Span4": "Well, how can this strategy be pursued; It is obvious that this structure will not work well with traditional methods that require efforts such as the establishment of a studio, production of the product with new colors and textures, embroidery, etc. In order to solve these problems, concept creation with rendering, which is preferred by big brands, is becoming widespread in Turkey.",
	"paragraphList2Span5": "As we provide rendering services as a company, we offer our customers our own application called Rapid Render, which includes preview, cloud farm, etc. services. While Rapid Render can take the most complex renderings in 5 minutes with the Cloud technology in the background, we convey to our customers that the products used in rendering are 3D models suitable for reuse, that these 3D models can be used in many areas from Augmented Reality to Web AR to Google Search AR, and we convey this know-how accumulation.",
	"paragraphList2Span6": "For the new strategy mentioned above, producing 3D models of our products and storing them in a suitable structure for reuse not only saves our companies money in many areas, but also offers the opportunity to capture the age of agile technology change.",
	"paragraphList2Span7": "We offer high quality scanning services to produce the best quality 3D model by offering the appropriate technologies to our customers. We convey to our partners that quality 3D model is now an important way to touch the end user and we always emphasize the importance of working with high quality models.",
	"paragraphList2Span8": "I am sharing a few of the examples of 3d Models obtained after our scanning processes here. We will continue to share this post with the following articles in which areas 3D models can be used. Search with Augmented Reality - GOOGLE Catalog Render for E-Commerce and Social Media.",
	"paragraphHeader3": "I tried this technology in a seminar in 1990 or 2000...",
	"blogParagraph3Span1": "In the early days of my sales career, I thought that this was a memory sharing, but after 4-5 years of experience, I realized that rather than sharing a memory, our customer questioned the usability of Augmented Reality and wanted the use of technology to be explained by supporting it with up-to-date data.",
	"blogParagraph3Span2": "In summary, our client wanted to ask:",
	"paragraphList3Span3": "This technology has been around for a long time, is there a new game-changing development in technology?",
	"paragraphList3Span4": "People don't use it even though it's been around for a long time... Why should I invest?",
	"blogParagraph3Span5": "At the end of this series, I hope to help brand officials create their roadmap for the transition to AR and digitalization technologies. First, I will briefly touch on the differences between AR and Vr, starting with the most written about topic.",
	"blogParagraph3Span6": "What is AR? What are the differences between VR and AR?",
	"blogParagraph3Span7": "AR technology, which stands for Augmented Reality in English, recognizes a real-life space or object and allows us to put digital content into the real areas it recognizes. The detected content can sometimes be a human body, human hair, sometimes just the ground or the sky itself.",
	"blogParagraph3Span8": "The operation of AR technology is possible with artificial intelligence and sensor support. Although the Artificial Intelligence and sensor requirements it needs compared to VR are high, since our Smartphones are already devices that provide these, there is no obstacle to the spread of technology due to AR requirements.",
	"blogParagraph3Span9": "VR stands for Virtual Reality and is the technology where we are isolated from real life by a pair of glasses or similar technology and then interact with digital content in a virtual environment. The critical differences with AR are isolation, the necessity to use a device that is not in our lives in daily routine use, such as smart glasses. Although we can turn our phones into VR glasses with cardboard and position our hands as dongles, VR device investment is preferred as a more logical option.",
	"blogParagraph3Span10": "We will publish our new blog post as soon as possible, in which we will examine the difference between AR and VR in more detail, the brands that invest in both technologies and their consumerization, but let's make a general comparison and park the subject and return to our main topic, the questions about AR technology and how these questions are solved.",
	"blogParagraph3Span11": "This technology has been around for a long time, what has changed?",
	"blogParagraph3Span12": "Yes, this technology has been around for a long time, but it was only in 2018 that it became available to everyone. Before 2017, QR codes or image markers were used for the technology to work, due to the lack of sensors and artificial intelligence, dimension placement did not work properly and realistic 3D models could not be used due to device hardware limitations. In 2017, the technology was made available with Apple's devices at the time, first for mobile apps and then for the web in 2018.",
	"blogParagraph3Span13": "Before 2017, when we required you to print a QR code on a printer without trying the technology, of course, you were putting a barrier to the widespread use of the technology. Now, with over 90% device support, the technology can work with real size and high 3D data quality without the need to download any application.",
	"blogParagraph3Span14": "Although technology has been around for a long time, people don't use it, do they?",
	"blogParagraph3Span15": "In 2007, Apple set a new path for technology consumption by bringing together a portable disk, operating system and 3G, and with the contributions of different brands, technology has evolved very quickly in 15 years. With the increase in the number of cameras in the devices and the increase in the graphics capabilities of the processors, technology has improved and become cheaper.",
	"blogParagraph3Span16": "In the device support rates study we conducted for one of Turkey's largest e-commerce companies; we know that 89% of the devices used and 96% of the devices support AR technology in users with certain basket size and buying habits. In our existing customers, we see AR usage close to 50% in certain products with appropriate UI/UX and information designs.",
	"blogParagraph3Span17": "We see that 40% of visitors use the AR option in products such as TVs and refrigerators in the white goods category, and in the furniture category in 3-seater armchairs, TV consoles, wardrobes and beds. In products such as bedside tables, watches, phones and vacuum cleaners, we see that the time spent in 3D is very high and the transition to AR is below 10%.",
	"blogParagraph3Span18": "When we look at it from a more general perspective, we see an average preference rate of over 25% with a properly designed \"See at Home\" AR service. We see that the rate of those who have tried AR in customers who have achieved positive payments is 37.5%. When we look at all these data, we predict that AR technology has now entered a new phase, and companies that do not switch to technology in the next 1 year will lose their leadership advantage. We think that many companies such as e-commerce sites and mobile app transitions will complete their digitalization efforts with 3D and AR technology.",
	"blogParagraph3Span19": "Who should invest in Ar technology and why?",
	"blogParagraph3Span20": "With smart device usage rates, our customers now reach us through our mobile pages or applications. When the target audience is b2c, we see that 80%+ of visitors come via mobile devices, so brands are making their priorities Mobile-First, that is, mobile-first.",
	"blogParagraph3Span21": "Therefore, it is a rational determination that brands will direct their investments to this area as the use of smartphones, each of which is a marvel of technology, increases. In 2021, e-commerce turnover in Turkey was 381 billion TL and 18% of total e-commerce, by 2030 this figure will be over 40%, and considering the products and services that are possible and inappropriate to transform, we can say that online trade will practically surpass offline trade. When we look at the future of commerce shifting to advanced devices and the online channel, we no longer need any additional data on the importance of providing our customers with an online product experience.",
	"blogParagraph3Span22": "Providing the visitor who comes to our application or website with small mobile screens to experience the product 360°, to understand and customize the physical features of the product, to provide the \"See at Home\" service that cannot be provided in offline trade in the online product experience, of course, will increase our sales and provide a competitive difference to companies that adapt to the transition to online.",
	"blogParagraph3Span23": "Although the interest in the Metaverse phenomenon, one of the technologies that made a leap in 2022, has decreased due to the lack of device dissemination and disappointments in other innovations that it grew up with, the Metaverse will make the expected exit and take place in our lives with the cheapening of devices and the increase in visual quality, the completion of investments by big brands, and new consumption content created to increase dissemination. Companies will be able to use their digitalization investments in AR technology as content in the Metaverse. Therefore, AR, also known as RealWorld Metaverse, is the most reasonable entry and transformation step for companies to exist in these areas.",
	"blogParagraph3Span24": "The Golden Age of Augmented Reality?",
	"blogParagraph3Span25": "As SugAR, we have been offering AR technology to our brands for 5 years, starting with marker, free AR only on certain devices, followed by AR support in mobile applications of all devices, web-based app free AR, and then we have witnessed the increase in the reality of every area and object learned with artificial intelligence with AR and making these experiences possible, and we have updated and adapted our products according to this flow. This revolutionary progress in AR technology in 5 years was achieved thanks to the technology giants developing devices, operating systems, SDK-libraries and code development tools.",
	"blogParagraph3Span26": "These tech giants include Google, Apple, Snapchat, Tiktok, Meta, Microsoft and Niantici. So how can it be binding for a brand for these companies to invest in AR technology? Let's explain with an example.",
	"blogParagraph3Span27": "A brand that receives 50% of its e-commerce traffic through search engines, advertising and social media will be affected by the fact that google brings the products in 3D instead of pictures in the list it brings as a result of the search, that it can inspect the products at home when clicked, and that it gives listing priority to the companies that provide this.",
	"blogParagraph3Span28": "Let's not think that the above sentence is a futuristic interpretation and assumption, now google offers 3D versions of products in the shoe and furniture category to customers and prioritizes e-commerce sites with this data in the listing. Again, google and meta offer their ads to their customers with 3D and AR technology. When ads are published in 3D, customer recall success is 45% higher than 2D images.",
	"blogParagraph3Span29": "We are wrapping up this blog post here, but in the rest of our series, we will be explaining in more detail how AR technology will become widespread with the investments of technology giants. You can reach me on my Linkedin Profile or Contact page, we are always ready to answer your questions and support your company's product digitalization efforts.",
	"paragraphHeader4": "An immersive experience for interior designers and users used as a new method of design time and presentation What is Augmented Reality/See-at-Home technology, how to use it?",
	"paragraphHeader5": "Why do interior designers prefer Augmented Reality/View at Home technology?",
	"paragraphHeader6": "How does Augmented Reality/View-at-Home technology influence purchase decisions among customer/user?",
	"paragraphHeader7": "What is Vision Pro, Apple's first 3D camera that combines Augmented Reality and Virtual Reality technologies, and how will it impact digital transformation?",
	"blogParagraph4Span1": "As in all disciplines, the discipline of interior architecture is constantly shaped by digital transformation and has benefited from different presentation techniques throughout history in order to keep the concept of design alive. In the 1990s, it was seen that computer technologies started to be reflected in interior designs.",
	"blogParagraph4Span2": "Interior designers started to handle their designs much more easily with computer support, errors and deficiencies in the design process decreased, productivity increased, and then the concept of Augmented Reality emerged in addition to computer-aided design. Augmented Reality technology, which is part of this digital transformation, has revolutionized design.",
	"blogParagraph4Span3": "Augmented Reality is formed by placing a virtual component on a real space or an object in a space (Azuma, 1994). Thanks to Augmented Reality, an increase in the quality of perception is realized without disconnecting the user from the world he perceives.",
	"blogParagraph4Span4": "In the discipline of interior architecture, Augmented Reality / See at Home technology reveals many different variations of the materials used in design today, preventing losses that can be experienced in terms of both time and cost by allowing manufacturers and users to see the final form of the design. At this point, Augmented Reality / See at Home technology is considered as a new design approach for interior architecture.",
	"blogParagraph4Span5": "Augmented Reality technology is a technique that is used effectively in the field of interior architecture and development studies are being carried out in this framework (Wang, 2009). AR technology has the potential to actively serve an interior designer in his/her workspace.",
	"blogParagraph4Span6": "The interior designer and the user can view the designed furniture in 360 degrees, then quickly make decisions about a number of details such as the vasyations of the materials to be used, design feedback, and then let the user experience it virtually.",
	"blogParagraph4Span7": "The 3D models experienced with Augmented Reality technology and the realism of components such as light, color and material relieve the design expression. Today, the general reasons for the preference of Augmented Reality technology, which has become one of the digital presentation methods of interior designs, can be expressed as follows:",
	"blogParagraph4Span8": "Another point that makes Augmented Reality technology preferred is that it allows the color, material or texture of the design to be covered with a material that actually exists. The Augmented Reality presentation method has a realistic feature and also creates the possibility of animation. Thus, the design is examined in all aspects.",
	"blogParagraph4Span9": "AR technology is an innovative and exciting tool that can be used in interior design to enhance the design process and give clients a better understanding of the final design. By using AR technology, designers can create a more immersive and engaging experience for their clients.",
	"blogParagraph4Span10": "In addition, AR technology can also improve communication between designers and clients. Since interior designers using AR technology can show clients exactly what their designs will look like, they can avoid potential communication problems and conduct a more collaborative and successful design process because clients will be more satisfied with the final result when they have a clear understanding of what to expect. As an interior designer, I believe that AR technology will continue to play an important role in the future of the design industry.",
	"blogParagraph4Span11": "Interior designers can virtually place furniture and accessories in a space using Augmented Reality technology. With Augmented Reality, users can better understand how it will look and how much space the products will take up before placing the physical products. This experience is a realistic presentation of the concept and facilitates design feedback and purchasing decisions for both the interior designer and the user.",
	"blogParagraph4Span12": "Augmented Reality technology has the potential to influence an environment that extends from the designer to the user, from furniture retailers to manufacturers, and has been a growing trend in recent years with many industries adopting it as a tool to enhance customer experiences. The authentic display of a virtual interior fixture in a real space has been observed to change retail sales habits. With Augmented Reality technology, furniture retailers can promote their new products, reduce the return rate, increase product sales and gain new customers. It has been observed that Augmented Reality applications developed especially for designers and users have the power to deeply affect furniture designs. With the digital transformation in recent years, users have shown a higher than normal interest in interacting with Augmented Reality technology on smart devices (Schall, 2013). Thus, we can foresee that AR technology will reach more and more users every day and become more permanently embedded in daily life.",
	"blogParagraph4Span13": "AR technology can also be used as a marketing tool to attract potential customers. Businesses using AR technology can create engaging and interactive ads that capture the attention of their target audience. Augmented Reality ads are known to be more effective than traditional ads in terms of increasing brand awareness and customer engagement. In conclusion, AR technology has a significant impact on consumers' purchasing decisions. By providing customers with a more immersive and interactive shopping experience, it reduces the risk of buying products that may not meet their needs.",
	"blogParagraph4Span14": "At its annual WWDC event, Apple unveiled Vision Pro, one of its main new product lines this year. The first announcement of this ultra-high resolution imaging system was that Vision Pro is the company's first spatial computer. This cutting-edge technology is predicted to be an important step forward in digital transformations. Vision Pro's camera is equipped with LiDAR sensors that can capture precise depth data and map the environment in 3D.",
	"blogParagraph4Span15": "With Vision Pro, which will be used with voice and hands instead of any physical control, creating immersive virtual reality experiences for interior designers and seeing the resulting designs beforehand will give a tremendous boost to the design industry. By combining the 3D mapping capabilities of the camera with Virtual and Augmented Reality technologies, interior designers have the alternative of creating virtual tours of their designs and allowing clients to experience the space, and instead of physically presenting their designs to their clients, they can place their clients inside their designs and present them in this virtual environment. Thanks to this digital transformation, both the interior designer and the customer can experience the designs to be applied on site, in real dimensions, and meet the time and cost burdening prototype production needs. It is thought that Apple Vision Pro, which attracts the interest and motivation of interior designers, will strongly affect the design sector at this point.",
	"blogParagraph4Span16": "One of the key benefits of using Vision Pro is the ability for interior designers to collaborate with clients in real time. In this way, clients can contribute their own ideas and perspectives to the project and work with the interior designer to clarify their potential needs and expectations on the project, resulting in a more cohesive and effective design process. With its collaborative features and intuitive interface, Apple Vision Pro is a priority for all interior designers who want to stay ahead of the curve. I am excited to explore the capabilities of this innovative technology and see how it can be used to create stunning and functional designs.",
	"blog4ListItem1": "Realistic visualization and instant material exchange,",
	"blog4ListItem2": "Saving time and costs,",
	"blog4ListItem3": "Easy revision of design feedback,",
	"blog4ListItem4": "Scaling in real size",
	"paragraphAuthor2Span": "We develop products that enable real-life problems to be solved with solutions based on AR, VR and AI technologies and we develop these products by involving our customers.",
	"paragraphHeader2": "Producing Concepts...",
	"squareHeader1": "An easy and quick way to choose furniture",
	"squareHeader2": "Why My Products Should Have a Quality 3D Model",
	"squareHeader3": "Why is this the right time to invest in AR and 3D technologies?",
	"squareHeader4": "What is Augmented Reality / See at Home technology, how is it used?",
	"commentHeader": "We've achieved significant increase in our online sales with 'See at Home' technology.",
	"commentSpan": "We successfully deliver the original works of artists to the living spaces of our customers. This technology, which we launched during the pandemic period, not only increased our online sales, but also reduced the average of 5 store visits for the purchase decision to 1.",
	"commentHeader2": "We work conceptually for all our customers in our stores. ",
	"commentSpan2": "\"Our customers expect us not only to explain the products, but also to create concept studies in their homes with our products. Home designs, which we used to spend over 10 hours of effort, have gained speed thanks to SugAR's technology RapidRender. Moreover, we can now create offers for our customers without leaving the store. With RapidRender, we were able to realize sales with a rate of over 80% in our customers where we realized concept studies.\"",
	"commentHeader3": "We reached thousands of customers with 'See at Home' technology",
	"commentSpan3": "As Eko Carpet, we have 300 sales points in Turkey and export to nearly 30 countries. We see that the new generation tries to choose carpets compatible with their furniture and decoration when purchasing carpets, which are complementary products, and if necessary, they receive architectural consultancy on this issue. We wanted to offer this service to our visitors on our website with See at Home technology. In the digitalizing world, especially during the pandemic period, we reached thousands of customers with See at Home technology with SugAR Technology.",
	"commentHeader4": "We have increased the likelihood of our offers turning into sales",
	"commentSpan4": "Rapid Render technology shortens the visualization process and saves us a lot of time. Thus, we can spend more time on the design process, where we focus on the wishes and needs of our customers. ",
	"commentHeader5": "We reduced the questions between the brand and the user and shortened the sales stages.",
	"commentSpan5": "'See at Home' technology helps our customers who are undecided about their color and texture choices and positively affects our customer/user satisfaction rate. This application, which detects the dominant light direction, creates reflections in the product material accordingly and reveals the colors and textures that our customers imagine in the closest way to reality, eliminates the question marks of our customers.",
	"commentHeader6": "With 'See at Home' technology, we offer the opportunity to imagine before making a purchase decision",
	"commentSpan6": "When our customers visited our stores, they liked our products, but we could not answer all the questions in their minds. With three-dimensional configuration and See at Home technology, we offered them the opportunity to imagine before making a purchase decision. As the first company to implement this technology in TR, we are growing our digital library. We will continue to invest in technology to increase customer satisfaction.",
	"jointContainerHeader": "Ensure configuration in accordance with production rules",
	"jointContainerSpan": "Let your customers create the product that suits them by changing and combining the modules or parts of your products.",
	"jointAboutHeader": "Rules of Togetherness",
	"jointAboutSpan": "The combination of products with the rules of association can be done by the customer. The customer can create their own corner (armchair, wardrobe, etc.)",
	"metaverse": "Metaverse",
	"metaverseContainerHeader": "Create your Metaverse Store",
	"metaverseContainerSpan": "Prepare for the future of e-commerce with SugAR! Whether you build your own platform or use off-the-shelf platforms, give your customers an immersive product visualization experience that meets Web3 and Metaverse requirements.",
	"metaverseProject": "Shine with Your Brand in the Digital Shopping Mall",
	"metaverseProjectSpan": "Take part with your brand in the digital shopping mall, which is eagerly awaited by nearly 10 million users, and offer a revolutionary shopping experience. Offer your customers a unique shopping experience by presenting your products 360° in a metaverse-spatial environment.",
	"solutionSpan1": "Contact us for the digitalization of your products and their delivery to the target audiences with 3D configurators, Augmented Reality and 3D drawing programs.",
	"solutionSpan2": "Are you an Architect or Sales person designing a House, Hotel, Professional Kitchen, Warehouse, Tiny House? Contact us to make your current design efforts in 90% less time and reach up to 80% sales increase.",
	"solutionSpan3": "You can increase your sales with online product experience on your e-commerce site where you sell shoes, clothes, jewelry, furniture, carpets, paintings. While the return rates of your customers who can try digital twins online increase, return rates decrease",
	"solutionSpan4": "Product design, Customer Presentation, Team communication, E-commerce is now in 3D environments. Contact us for investment at the right time.",
	"shareBlogSpan": "",
	"shoesQrHeader": "",
	"shoesQrSpan": "",
	"companyCustomerStatisticsSpan": "",
	"projectStatisticsSpan": "",
	"sugarBrand1Span": "İstikbal, one of the world's leading furniture companies with 700 dealers, started its e-commerce service in 2022. Continuing its digital investments, #İstikbal preferred SugAR Technology as its online product experience and digitalization partner. In this whole process, digital twins of 400+ İstikbal products and hundreds of materials were produced. On istikbal.com.tr, which serves over 1,000,000 monthly visitors, customers can examine the products 360 degrees and view them in their own living space with a single click. 14% of visitors experience the products in their living spaces with AR technology.",
	"sugarBrand2Span": "Tepe Home is a distinguished brand that has gained a place in the furniture world with its 40-year history and unique line. The brand, whose catalog is regularly renewed every year, digitalizes its products and offers them to its web visitors via tepehome.com.tr and to its stores via RapidRender.app. Thanks to the technologies provided by SugAR, our brand has achieved an increase in sales conversion of 45% on the web and 85% in stores.",
	"sugarBrand3Span": "Bellona, the leading furniture company surrounding the world with its nearly 700 stores, started its e-commerce service in 2022. Continuing its digital investments, #Bellona preferred SugAR Technology as its online #product experience and digitalization partner. In this whole process, digital twins of 300+ Bellona products and hundreds of materials were produced. At bellona.com.tr, which serves over 700,000 monthly visitors, customers can examine the products 360 degrees and view them in their own living space with a single click. 17% of visitors experience the products in their living spaces with AR technology.",
	"sugarSquadMember1Position": "CX Manager",
	"sugarSquadMember2Position": "Customer Succes Manager",
	"sugarSquadMember3Position": "Unity & AI Lead",
	"sugarSquadMember4Position": "3D Artist Unity Developer",
	"sugarSquadMember5Position": "Frontend Developer",
	"sugarSquadMember6Position": "Team Lead Metaverse Env.",
	"sugarSquadMember7Position": "3D Generalist",
	"sugarSquadMember8Position": "Interior Architect",
	"leader1CommentSpan": "Our manager, who is interested in Sales, Marketing and Investor Relations, has worked in companies such as Allianz Sigorta, Partnera, Done and continued his career through his own IT company. You can reach him via his contact information and Linkedin.",
	"leader2CommentSpan": "Our manager, who recruits and manages the IT team, has worked as a senior manager in companies such as Allianz Sigorta and Accenture. You can reach him via his Linkedin profile. ",
	"leader3CommentSpan": "You can reach our manager responsible for CGI, 3D team management and recruitment from his Linkedin profile.  ",
	"leader4CommentSpan": "You can reach our IT leader who manages Artificial Intelligence, Unity, Backend and Front-End development projects via Linkedin profile. ",
	"whatsNewContainerSpan": "Technology can also be made available to the store visitor with the Kiosk. The customer can also design their own room. The customer's style is determined with the answers to the questions. The area drawn is designed with products in the appropriate style labeled for the artificial intelligence model, and the aesthetic value of the living space is increased with accessories. The design is completed by artificial intelligence. Automatic renderings are taken within seconds and the customer's preferred method is shared with him.",
	"careers": "Career",
	"jobTitle": "Profession",
	"phone": "Telephone",
	"addCv": "Add CV",
	"cvAlert": "You can add files up to 20MB",
	"reportsHeader": "Reports & Client Management",
	"reportsFirstSpan": "Tracking customers, monitoring employee performance",
	"reportsSecondSpan": "Dealers using Rapid Render can keep track of their customers through the project they are working on, the project worked on and the offers given can be checked and employee performance can be examined through the program.",
	"contactCvHeader": "Apply for the future",
	"contactCvSpan": "If you didn't find your dream position in our offers, leave us your CV / contact details for the future!",
	"submit": "Send",
	"cookiesHeader": "Allow cookies",
	"cookiesSpan": "We use cookies to personalize content, provide features and analyze traffic",
	"furniture": "Furniture",
	"carpet": "Carpet",
	"table": "Table",
	"bathroomFurniture": "Bathroom Furniture",
	"whiteGoods": "White Goods",
	"decoration": "Decoration",
	"materials": "Materials",
	"watch": "Time",
	"shoes": "Shoe",
	"clooth": "Outfit",
	"textile": "Textile",
	"light": "Lighting",
	"mainSolutionSpan": "In dozens of categories such as furniture, carpets, bathroom products, accessories and electronics, you can examine our solutions in detail and get to know them more closely with live examples.",
	"furnitureHeader": "Furniture",
	"furnitureSpan": "We provide fabric replacement and see my furniture at home services on the e-commerce sites of our existing customers. We increase the page dwell time and average basket size of the brands we work with, while reducing basket abandonment rates. Click to review our Use cases and get more information.",
	"carpetHeader": "Carpet",
	"carpetSpan": "Customers who want to buy carpets want to choose the most suitable carpet for their curtains, furniture and floors. If there was a technology and our customers could try the carpets they like in their homes in seconds, make their purchasing decisions quickly and add the products to the cart. Click to listen to the stories of brands that have achieved this with Augmented Reality technology offered by SugAR. ",
	"tableHeader": "Table",
	"tableSpan": "Artwork and paintings, which are the most valuable pieces of living spaces, are not an easy product to choose. You can turn customers who visit galleries and cannot decide on the most ideal painting into sales through your website. You can let your customers try your entire catalog on their walls through your e-commerce site. Click to listen to the stories of our successful customers",
	"bathroomFurnitureHeader": "Bathroom Furniture",
	"bathroomFurnitureSpan": "Bathrooms are the rooms where your customers need to use a small space in the most efficient way. Get one step ahead of your competitors by letting your customers experience shower cabinets, toilet bowls, washbasins, sinks and other bathroom products in their living spaces with over 99% accuracy. ",
	"whiteGoodsHeader": "White Goods",
	"whiteGoodsSpan": "Does the refrigerator, TV or oven that your customer wants to buy fit in the spaces considered? Which wall is the most suitable for the air conditioner, which set-top is the most suitable for the kitchen countertop? You can answer all these questions for your customer with See at Home technology and explain your technologies that make a difference and the differences of your products from your competitors with 360° and animations. Click here for the stories of our successful Electronics Reseller brands.  ",
	"decorationHeader": "Decoration",
	"decorationSpan": "Let your customers try the accessories, the complementary elements of living spaces, at home before they buy them. Reduce question marks and increase your sales. You can contact us to learn what we can do for your brand by trying our test products.",
	"materialsHeader": "Materials",
	"materialsSpan": "Are you a manufacturer of Wallpaper, Paint, Fabric, Parquet etc.? Digitalize your products and make them available to professionals all over the world. You can contact us for information",
	"watchHeader": "Time",
	"watchSpan": "Your customers can experience the watch that best suits their wrist on your e-commerce site. They can evaluate and compare more products in minutes than they can experience in physical stores. Contact us for more information.",
	"shoesHeader": "Shoe",
	"shoesSpan": "Increase your sales conversion rates by offering virtual shoe dressing with high reality to your customers. You can contact us for your demo requests. ",
	"cloothHeader": "Outfit",
	"cloothSpan": "Would you like to offer clothing suggestions to your customers on 3d avatars? Your customers make purchases with the clothes they put on the 3D avatar in the right size for them. You can contact us to increase your brand's profits by reducing shipping returns.",
	"textileHeader": "Textile",
	"textileSpan": "You can make your customers experience your products such as bed linen, pique, fabric, curtains 360°. Your customers can configure the products and experience them in their living spaces. Contact us for more information.",
	"lightHeader": "Lighting",
	"lightSpan": "Let your customers try your lighting products, which are complementary elements of living spaces, before they buy them. Reduce question marks and increase your sales. You can contact us to learn what we can do for your brand by trying our test products.",
	"blog3ListItem1": "AR technology can be easily consumed with devices in our daily lives",
	"blog3ListItem2": "VR technology requires investment in a new device",
	"blog3ListItem3": "AR technology can be used in everyday life because the user is not isolated from everyday life.",
	"blog3ListItem4": "VR technology cannot be used in everyday life, it can only be presented in home and store environments, it isolates the user.",
	"blog3ListItem5": "It is difficult to plan long interactions with AR",
	"blog3ListItem6": "With VR it is possible to do activities together and continue interacting for a long time",
	"blog3ListItem7": "AR provides better 3D image",
	"blog3ListItem8": "The 3D view provided by VR devices is limited due to the inadequacy of multiple users, assets and devices used in the design of the environment.",
	"blog3ListItem9": "AR can integrate into existing e-commerce flow",
	"blog3ListItem10": "VR and the metaverse will require a revolutionary change, devices, search engines and e-commerce will be reimagined and habits will change.",
	"contactHeaderSuccesfuly": "Thank you!",
	"contactSpanSuccesfuly": "Your message was successfully transmitted",
	"contactSecondSpanSuccesfuly": "Thank you for contacting us",
	"contactHeaderError": "OOPS!",
	"contactSpanError": "We encountered a problem delivering your message",
	"contactSecondSpanError": "It seems that we have encountered a problem",
	"contactThirdSpanError": "You can contact us via email address and phone number.",
	"contactHeaderLoading": "Sending!",
	"contactSpanLoading": "Your message will be delivered shortly",
	"contactSecondSpanLoading": "Thank you for waiting",
	"contactHeaderFail": "OOPS!",
	"contactSpanFail": "We encountered a problem delivering your message",
	"contactSecondSpanFail": "Please make sure you have entered all the information",
	"declineButton": "I don't want to",
	"acceptButton": "I accept",
	"joinNow": "Get Involved",
	"sugarBrandButton": "Read it on the blog"
}
