{
	"home": "Hogar",
	"productServices": "Producto / Servicios",
	"aboutUs": "Sobre nosotros",
	"blog": "Blog",
	"contactUs": "Contacto",
	"mediaCenter": "Centro multimedia",
	"readMore": "M치s detalles",
	"slideDetailHeader": "Tecnolog칤a \"Ver en casa\"",
	"slideDetailSpan": "Ofrezca a sus clientes una experiencia de producto 칰nica e interactiva con la tecnolog칤a 'See at Home'. Vea sus productos en 360 grados, config칰relos en tiempo real y deje que sus clientes los experimenten en sus propios espacios vitales",
	"slideDetailHeader2": "쮼st치 su marca preparada para el metaverso?",
	"slideDetailSpan2": "쮼st치 preparado para combinar el mundo f칤sico y el digital? Creando gemelos digitales de sus productos, puede llegar a nuevos clientes y fidelizarlos de forma extraordinaria con tecnolog칤as de realidad aumentada",
	"slideDetailHeader3": "Reduzca las devoluciones con una experiencia de ropa en l칤nea",
	"slideDetailSpan3": "Difer칠nciese con su marca en la categor칤a de mayor volumen del comercio electr칩nico. Reduzca las devoluciones y aumente la satisfacci칩n del cliente ofreciendo una experiencia de ropa digital a sus clientes que introducen sus medidas",
	"slideDetailHeader4": "Comercio electr칩nico en 3D",
	"slideDetailSpan4": "Comienza una nueva era en el comercio electr칩nico: 3D Product Experience. Difer칠nciese de sus competidores y aumente sus ventas ofreciendo a sus clientes una experiencia 칰nica en productos como relojes, joyas y accesorios",
	"slideDetailHeader5": "Experiencia digital del calzado",
	"slideDetailSpan5": "Mejore su experiencia de producto en l칤nea permitiendo a sus clientes probarse los zapatos virtualmente",
	"slideDetailHeader6": "Experiencia de producto personalizada",
	"slideDetailSpan6": "Ofrezca a sus clientes la posibilidad de personalizar sus productos. Los productos que vende pueden crecer, encogerse, combinarse y tener componentes actualizables. Libere a sus clientes con nuestra tecnolog칤a",
	"aboutSugar": "SugAR: La revoluci칩n de la inteligencia artificial en el dise침o arquitect칩nico",
	"aboutSugarSpan1": "SugAR es una empresa tecnol칩gica especializada en realidad aumentada (RA), realidad virtual (RV), realidad extendida (RX), inteligencia artificial (IA) y gemelo digital. Con las tecnolog칤as que desarrolla, permite a las empresas ofrecer experiencias de producto interactivas e inmersivas a sus clientes",
	"aboutSugarSpan2": "Fundada en 2019, SugAR Technology ha creado gemelos digitales para m치s de 22 000 productos desde su creaci칩n. Nuestro compromiso es entregar sin problemas estos modelos 3D al p칰blico objetivo en formatos adecuados como el comercio electr칩nico, las redes sociales, los programas CAD y BIM",
	"aboutButton": "Le invitamos a descubrir nuestra experiencia",
	"whoIsSugar": "SugAR: The Leader in Digital Product Experience",
	"whoSugarSpan1": "SugAR es una marca tecnol칩gica especializada en tecnolog칤as de realidad virtual de pr칩xima generaci칩n como AR, VR, XR, creaci칩n de gemelos digitales de productos f칤sicos e inteligencia artificial. Al especializarse en tecnolog칤as avanzadas de pr칩xima generaci칩n, permite a las empresas ofrecer experiencias de producto interactivas e inmersivas a sus clientes.",
	"whoSugarSpan2": "SugAR, que ha asumido un papel protagonista en los viajes de transformaci칩n digital de las empresas desde 2019, ha creado gemelos digitales de m치s de 22 000 productos de marcas famosas, lo que ha permitido a las empresas ofrecer una experiencia de producto 칰nica a sus clientes. Hizo posible que los modelos 3D interactivos que produjo se entregaran al p칰blico objetivo en diferentes plataformas como comercio electr칩nico, redes sociales, programas CAD y BIM en los formatos demandados por los clientes.",
	"whatSugarProvides1": "Con la tecnolog칤a de gemelos digitales, creamos copias digitales interactivas de todos los productos de los cat치logos",
	"whatSugarProvides2": "Permitimos a los usuarios probar productos virtualmente",
	"whatSugarProvides3": "Permitimos presentar los productos de forma m치s detallada y realista, con distintas opciones de color, textura y configuraci칩n",
	"whatSugarProvides4": "Los productos pueden exhibirse desde distintos 치ngulos en un entorno digital",
	"whatSugarProvides5": "Gracias a las funciones de escaneado de habitaciones y casas, podemos crear una copia exacta en 3D del espacio actual",
	"whatSugarProvides6": "Podemos combinar realidad f칤sica y virtual (Realidad Mixta)",
	"whatSugarProvides7": "Satisfacemos las necesidades de nuestros usuarios y socios en los 치mbitos del mueble, la decoraci칩n, la arquitectura y el interiorismo con aplicaciones de dise침o y revisi칩n en vivo y en tiempo real",
	"whatSugarProvides8": "Ofrecemos un servicio de dise침o digital asistido por inteligencia artificial",
	"whatSugarProvides9": "Garantizamos que la Proforma Integrada ERP pueda crearse con un solo toque en los dise침os creados",
	"whatSugarProvides10": "Garantizamos que se puedan realizar renders 2K, 4K y 8K dentro de los dise침os creados",
	"whatSugarProvides11": "Ofrecemos la funci칩n de renderizado panor치mico",
	"whatSugarProvides12": "Aumentamos la satisfacci칩n del cliente y el rendimiento de las ventas y reducimos las tasas de devoluci칩n con nuestras soluciones digitales",
	"sugarBrandsHeader": "Las marcas m치s prestigiosas utilizan nuestra tecnolog칤a",
	"homePageCustomersSpan": "Caminamos juntos hacia el futuro digital",
	"trustedByMillionsOfCompany": "Lo que dicen nuestros clientes sobre SugAR",
	"pages": "P치ginas",
	"utilityPages": "P치ginas auxiliares",
	"askYourQuestions": "쮿acer una pregunta?",
	"enterYourNameAndEmail": "쮼n qu칠 podemos ayudarle?",
	"name": "Nombre",
	"email": "Email",
	"message": "Mensaje",
	"sugarTeam": "Equipo SugAR...",
	"productManagmentHead": "CEO",
	"softwareDeliveryHead": "CTO",
	"cgiTeamLeader": "DIRECTOR DE OPERACIONES",
	"whatsNew": "Consultor칤a arquitect칩nica de autoservicio con inteligencia artificial",
	"sectoralSolution": "Soluciones sectoriales",
	"solutionHeader1": "쮽abrican y venden muebles?",
	"solutionHeader2": "쮼s usted un profesional que dise침a y vende espacios vitales?",
	"solutionHeader3": "쯈uiere aumentar sus ventas y reducir las devoluciones en su sitio de comercio electr칩nico?",
	"solutionHeader4": "쯅ecesita su organizaci칩n un entorno Metaverso?",
	"weHaveGoodSolutionForYou": "Tenemos una buena soluci칩n para usted",
	"getStarted": "Solicitar demostraci칩n",
	"usecase": "Examinar casos de uso",
	"arDetails": "Detalles AR",
	"changeMaterial": "Cambiar material",
	"arSeeHome": "AR & See en casa",
	"showAtHomeHeader": "Experiencia de producto realista e interactiva en su sitio web",
	"showAtHomeSpan": "Permita a sus clientes ver sus productos en 360춿 y experimentar muestras de madera y telas. Deje que sus usuarios prueben sus productos a tama침o real en sus espacios vitales sin descargar ninguna app",
	"ArDetails": " Ventajas de la tecnolog칤a \"Ver en casa\":",
	"arDetailsSpan": "Sus clientes pueden personalizar los productos con colores y texturas. Pueden experimentar al instante el producto personalizado en su espacio vital con sus dimensiones reales sin necesidad de descargarse una app. Adem치s, los usuarios tienen la oportunidad de experimentar interactivamente caracter칤sticas adicionales de los productos como la apertura de la tapa, la expansi칩n, la luz, etc.",
	"tepeHomeComments": "Nuestros clientes esperan de nosotros no solo que les expliquemos los productos, sino tambi칠n que trabajemos en el concepto de sus casas con nuestros productos. Sol칤amos emplear m치s de 10 horas en dibujar y renderizar las casas de los clientes. Las revisiones y los cambios de color tambi칠n prolongaban el proceso de venta. Con Rapid Render, creamos renderizados y ofertas de precios para nuestros clientes sin salir de la tienda. Completamos la venta con una tasa superior al 80% en nuestros clientes con los que trabajamos conceptualmente",
	"showAtHomeHeaderCarpet": "Transporte sus alfombras a casa de sus clientes de forma virtual",
	"showAtHomeSpanCarpet": "Deje que sus clientes experimenten en sus casas todas las alfombras de su gama de productos, con varias opciones de tama침o, color y textura, a trav칠s de sus smartphones y las compren con confianza",
	"ArDetailsCarpet": "Aumente sus ventas con la tecnolog칤a \"Ver en casa\"",
	"arDetailsSpanCarpet": "Al ofrecer a sus clientes la tecnolog칤a 'See at Home', pueden encontrar f치cilmente el producto m치s adecuado para sus suelos, cortinas y muebles. Esta tecnolog칤a les permite elegir entre miles de productos sin necesidad de asesoramiento arquitect칩nico, lo que aumenta las tasas de conversi칩n de ventas",
	"ekoHaliComments": "Gracias a la cooperaci칩n entre SugAR y Eko Hal캼, estamos creando una innovaci칩n revolucionaria en la industria del mueble y la decoraci칩n. La tecnolog칤a RapidRender 3D/AR se ha integrado a la perfecci칩n en los procesos de comercio electr칩nico de Eko Hal캼, mejorando tanto la compra online como la experiencia del cliente en la tienda. De este modo, se ha facilitado el proceso de toma de decisiones y han aumentado las ventas",
	"showAtHomeHeaderTable": "Experiencia de arte digital en tu pared: Visualice sus obras de forma realista",
	"showAtHomeSpanTable": "Acceda a oportunidades 칰nicas para que sus clientes experimenten digitalmente todos sus cuadros y cat치logo de lienzos en su sitio de comercio electr칩nico. Aumente sus ventas ofreciendo a sus clientes una experiencia de compra personalizada e interactiva",
	"ArDetailsTable": "Nueva era en la decoraci칩n virtual: tecnolog칤a \"Ver en la pared\"",
	"arDetailsSpanTable": "La tecnolog칤a \"See on Your Wall\" es una funci칩n revolucionaria que permite a sus clientes experimentar virtualmente sus obras en sus propias paredes. Gracias a esta tecnolog칤a, sus clientes pueden experimentar digitalmente los cuadros correspondientes en sus paredes con diferentes composiciones de tama침o y color, diversas condiciones de iluminaci칩n, colores de pared y muchas opciones de edici칩n sin tener que visitar las galer칤as. El uso de la tecnolog칤a \"Ver en la pared\" en cuadros comprados es actualmente del 39% y este 칤ndice aumenta d칤a a d칤a",
	"simurgComments1": "쯇uede una \"Casa del Arte\" transformar su negocio con la tecnolog칤a? Con nuestra colaboraci칩n con Simurg Sanatevi, dise침amos el futuro desde hoy trasladando obras de arte 칰nicas al entorno digital. De este modo, los clientes pueden experimentar sus productos en sus propios espacios vitales independientemente del tiempo y el espacio",
	"simurgComments2": "El Sr. 캻brahim Halil 료hin, uno de los socios fundadores de Simurg Sanatevi, comparti칩 su viaje de transformaci칩n digital con SugAR, c칩mo transform칩 la experiencia del cliente y del equipo de ventas y su visi칩n del futuro con la tecnolog칤a.",
	"showAtHomeHeaderBathroom": "Experiencia virtual de producto con la tecnolog칤a 'See in Your Bathroom'",
	"showAtHomeSpanBathroom": "Al ofrecer a sus clientes la tecnolog칤a 'Ver en el ba침o', puede permitirles experimentar y comprar productos con el tama침o y la combinaci칩n de colores adecuados para su cuarto de ba침o",
	"ArDetailsBathroom": "Dise침emos los ba침os de nuestros sue침os visualizando",
	"arDetailsSpanBathroom": "Al ofrecer la tecnolog칤a 'See in Your Bathroom' a sus clientes, puede permitirles experimentar y adquirir virtualmente el producto en la composici칩n de tama침o y color adecuada para su cuarto de ba침o. De este modo, el tama침o y los colores de los productos se dise침an en armon칤a con los cuartos de ba침o, y se consigue el estilo y el aspecto m치s adecuados. Sus clientes pueden tomar decisiones de compra m치s informadas y disfrutar m치s de su experiencia de compra. Aumenta su fidelidad a su marca y la probabilidad de recompra",
	"showAtHomeHeaderWhiteGoods": "Experiencia de espacio vital en 3D",
	"showAtHomeSpanWhiteGoods": "쮺abr치n la nevera y el lavavajillas? 쮻e qu칠 tama침o debe ser el televisor? Deje que sus clientes respondan a estas preguntas experimentando sus productos",
	"ArDetailsWhiteGoods": "El secreto de dise침ar la casa de los sue침os",
	"arDetailsSpanWhiteGoods1": "Con la tecnolog칤a 'See at Home', puede ofrecer a sus clientes una experiencia de compra personalizada e interactiva",
	"arDetailsSpanWhiteGoods2": "Uno de los mayores problemas de los clientes a la hora de pedir electrodom칠sticos es que no pueden entender correctamente las dimensiones de los productos y su compatibilidad con el hogar",
	"arDetailsSpanWhiteGoods3": "La tecnolog칤a \"See at Home\" est치 dise침ada para resolver este problema a sus clientes. Gracias a nuestra tecnolog칤a, sus clientes pueden probar virtualmente sus aparatos electr칩nicos en casa, elegir correctamente creando distintas combinaciones de productos y tomar decisiones de compra informadas al comprender claramente la armon칤a de los productos con sus hogares",
	"whiteGoodsPartnerHead": "El 30% de nuestros visitantes experimenta la tecnolog칤a AR",
	"whiteGoodsPartnerSpan": "Como Vestel, fuimos la primera empresa en implantar la tecnolog칤a 'See at Home' en nuestro vertical. Permitimos a nuestros clientes experimentar nuestros productos en casa con un alto nivel de digitalizaci칩n. Maximizamos la experiencia del producto en 360춿 con animaciones y hotspots",
	"showAtHomeHeaderDecoration": "Perfecta experiencia del cliente con la experiencia de la decoraci칩n virtual",
	"showAtHomeSpanDecoration": "Con la tecnolog칤a 'See at Home', ofrezca a sus clientes que quieran determinar detalles decorativos como muebles, suelos, pintura de paredes, etc. la oportunidad de comprar los productos de su cat치logo de accesorios experiment치ndolos en casa",
	"ArDetailsDecoration": "Deje que sus clientes vean de antemano c칩mo quedan sus decoraciones en casa",
	"arDetailsSpanDecoration": "Al ofrecer la tecnolog칤a 'See at Home' a sus clientes, puede ofrecerles una experiencia de compra 칰nica. De este modo, sus clientes experimentan la armon칤a de sus productos de decoraci칩n para sus espacios vitales con diversas combinaciones y adoptan un comportamiento de compra m치s consciente. La satisfacci칩n de sus clientes aumenta y sus ventas tambi칠n",
	"showAtHomeHeaderTextile": "Ofrezca a sus clientes una experiencia de producto de 360춿",
	"showAtHomeSpanTextile": "Reduzca sus costes de consultor칤a arquitect칩nica y visualizaci칩n al tiempo que ofrece a sus clientes una experiencia interactiva con almohadas, cojines y ropa de cama personalizables",
	"ArDetailsTextile": "La era de la decoraci칩n virtual en los dormitorios con la tecnolog칤a del configurador 3D",
	"arDetailsSpanTextile": "Con la tecnolog칤a del Configurador 3D, sus clientes pueden vestir din치micamente las camas con sus propias ideas y configurar sus almohadas, cojines y ropa de cama en cuesti칩n de segundos para adaptarlos a sus gustos. El resultado es una experiencia de compra personalizada y 칰nica. Sus costes de producci칩n visual disminuyen, la satisfacci칩n de los clientes y el 칤ndice de ventas con 칠xito aumentan, y se observa una disminuci칩n de las tasas de devoluci칩n",
	"tryClootContainerHeader": "Deje que sus clientes creen avatares con sus propias medidas",
	"tryClootContainerSpan": "Con el apoyo de la inteligencia artificial o la propia elecci칩n del cliente, puede elegir el tama침o adecuado experimentando 360춿. ",
	"shoesContainerHeader": "Tecnolog칤a virtual en el calzado",
	"shoesContainerSpan": "Con la tecnolog칤a de experiencia virtual, sus clientes pueden experimentar virtualmente los zapatos que eligen ajustando las opciones de color, estilo y talla",
	"tryShoesContainerHeader": "Una experiencia de producto inclusiva reduce las tasas de abandono de la cesta",
	"tryShoesContainerSpan1": "Si usted es una empresa que vende en la categor칤a de calzado, puede aumentar sus ventas e incrementar la satisfacci칩n de sus clientes ofreci칠ndoles una experiencia virtual con los zapatos. Sus clientes pueden ver c칩mo les quedan los zapatos, probarse distintas opciones de color y talla y ver los zapatos desde distintos 치ngulos",
	"tryShoesContainerSpan2": "La experiencia virtual del calzado permite a los clientes tomar decisiones de compra m치s informadas. Reduce significativamente el abandono de la cesta y las tasas de devoluci칩n. Refuerza la imagen de marca y contribuye al 칠xito sostenible",
	"watchContainerHeader": "El futuro del comercio electr칩nico: La experiencia del producto en l칤nea",
	"watchContainerSpan": "Aumente la rentabilidad de su comercio electr칩nico con una experiencia de producto completa. Aumente el rendimiento de sus ventas y la satisfacci칩n de sus clientes y reduzca las devoluciones con tecnolog칤as de aderezo virtual",
	"tryWatchContainerHeader": "M치s ventas y rentabilidad con tecnolog칤as virtuales de aderezo",
	"tryWatchContainerSpan": "El presente y el futuro del comercio electr칩nico residen en ofrecer a los clientes una experiencia de producto en l칤nea. Con SugAR, puedes ofrecer una experiencia de compra 칰nica que permita a tus clientes experimentar y comprar accesorios ponibles como joyas y relojes. Gracias a nuestra avanzada tecnolog칤a de vestimenta virtual, tus clientes pueden probarse virtualmente los productos que elijan y ver c칩mo les quedan. De este modo, sus clientes toman decisiones de compra m치s informadas y sus tasas de devoluci칩n se reducen significativamente",
	"cloothContainerHeader": "Experiencia online de 360춿 en ropa con avatares virtuales",
	"cloothContainerSpan1": "Utilice la tecnolog칤a de avatares en 3D para ofrecer a sus clientes una experiencia de compra 칰nica y eliminar las devoluciones por no coincidencia de talla",
	"cloothContainerSpan2": "Mediante la visualizaci칩n de mapas de calor con nuestra tecnolog칤a, sus clientes pueden dise침ar un avatar virtual totalmente compatible con su talla corporal y probarse virtualmente la ropa que elijan. Las ventas y la satisfacci칩n del cliente aumentan significativamente, las devoluciones relacionadas con las tallas disminuyen y la imagen de su marca se actualiza con los requisitos de la era digital",
	"cloothPaternHeader": "Digitalice su cat치logo de productos",
	"cloothPaternSpan": "Con nuestros servicios de visualizaci칩n de productos en 3D, creamos gemelos digitales de sus productos con las opciones de tama침o, color y estampado adecuadas, lo que le permite ofrecer a sus clientes una experiencia de compra envolvente e interactiva",
	"contactAboutSpan": "P칩ngase en contacto con nosotros hoy mismo e inf칩rmese sobre nuestros servicios de visualizaci칩n de productos en 3D. Nuestro equipo de expertos trabajar치 con usted para desarrollar una soluci칩n que se adapte a sus necesidades.",
	"joint": "Junta",
	"dailyAndProductBasedExperienceReports": "Informes de experiencia diarios y por productos",
	"listenToPartnerHeader": "춰Descubra las experiencias de nuestros usuarios!",
	"experienceReportsSpan": "Tras adaptar la tecnolog칤a, puede realizar mediciones y determinar nuevas estrategias mediante informes. Con las pantallas de informes de SugAR:",
	"reportsList1": "Cifras mensuales de experiencia 3D y AR por separado",
	"reportsList2": "Cifras diarias de la experiencia 3D y AR",
	"reportsList3": "N칰meros de experiencia 3D y AR basados en productos",
	"reportsList4": "Preferencias de tejidos y colores",
	"reportsList5": "N칰meros para escanear c칩digos QR",
	"productStatisticsHeader": "Aumento de las ventas y retenci칩n de p치ginas",
	"productStatisticsSpan1": "Aumente hasta 3 veces la tasa de adici칩n de carritos con tecnolog칤a 3D y AR",
	"productStatisticsSpan2": "Reduzca las tasas de abandono de la cesta de sus visitantes y aumente su tiempo en la p치gina. Reduzca las devoluciones de productos",
	"showAtHome": "Ver en casa / Caso pr치ctico",
	"vton": "Cabina de pruebas AR",
	"showFurniture": "V칠alo en casa",
	"createProduct": "Cree su propio producto / uni칩n",
	"dressWatch": "Vestir el reloj",
	"dressShoe": "Vestir zapatos",
	"dressClooth": "V칤stete",
	"blogPageHeader2": "Lo que ver치 al leer este blog:",
	"youAlsoLike": "A ti tambi칠n te gustar치...",
	"shareBlog": "쯃isto para compartir tu blog?",
	"contactPageSpan": "Para todas sus preguntas y solicitudes de demostraci칩n, incluidas las oportunidades de asociaci칩n, puede enviar un correo electr칩nico a hello@sugartech.io, ponerse en contacto con nosotros a trav칠s de nuestros n칰meros de contacto o rellenar el formulario de contacto",
	"fullName": "Nombre y apellidos",
	"howCanWeHelpYou": "쮼n qu칠 podemos ayudarle?",
	"describeYourProblem": "",
	"sendMessage": "Enviar mensaje",
	"backToHome": "Volver a la p치gina de inicio",
	"goalsHeader": "Nuestros logros y planes de futuro",
	"goals1Header": "Hoy",
	"goals1Span": "Ofrecemos tecnolog칤as de configurador 3D y RA en las categor칤as de muebles, electrodom칠sticos, calzado y ropa",
	"goals2Header": "Pr칩ximamente",
	"goals2Span": "Serviremos de biblioteca que contiene miles de productos de marcas mundiales",
	"goals3Header": "Pronto",
	"goals3Span": "Permitiremos a las empresas publicar sus modelos 3D en plataformas como Google Snapchat e Instagram y tiktok con un solo clic, sin necesidad de conocimientos tecnol칩gicos",
	"goals4Header": "En el futuro",
	"goals4Span": "Seremos una marca global que ofrecer치 una experiencia de producto 3D en plataformas como Metaverse y Spatial",
	"blogGraphHeader": "Una forma f치cil y r치pida de elegir muebles",
	"blogGraphSpan": "Tomar decisiones es una de las cosas m치s dif칤ciles del mundo. Esto se debe a que no siempre est치 claro cu치les ser치n las consecuencias de las decisiones que tomamos, y esta incertidumbre hace que el proceso de tomar una decisi칩n sea realmente dif칤cil. Por ejemplo, a la hora de elegir los muebles que se van a comprar para una casa nueva, los muebles que se compren deben ser compatibles con otras cosas de la casa. Por ejemplo; cortinas, alfombras, cuadros, iluminaci칩n",
	"blogGraph2Header": "Por qu칠 mis productos deben tener un modelo 3D de calidad",
	"blogGraph2Span": "Llevamos mucho tiempo -unos 4 a침os- prestando servicios a nuestros clientes en los 치mbitos de la realidad aumentada, la RV y el Render, el cat치logo. Mientras prestamos este servicio, a veces llegamos a una parte que determina el destino de los contratos",
	"blogGraph3Header": "쯇or qu칠 estamos en el momento adecuado para las tecnolog칤as AR y 3D?",
	"blogGraph3Span": "Cuando hablamos con nuestros clientes sobre nuestra soluci칩n de realidad aumentada, a veces recibo un comentario como el siguiente",
	"blogGraph4Header": "쯈u칠 es la tecnolog칤a de Realidad Aumentada / Ver en Casa, c칩mo usarla?",
	"paragraphListSpan1": "A alguien en esta situaci칩n le gustar칤a poder ver c칩mo quedar치n en casa las cosas que compro para mi casa antes de comprarlas. Al menos a m칤 me gustar칤a tener esa opci칩n. En este blog hablar칠 de una aplicaci칩n que aporta una soluci칩n a este problema",
	"paragraphListSpan2": "En primer lugar, el nombre de la aplicaci칩n es Rapid Render. Es una aplicaci칩n que te puede proporcionar una gran comodidad para visualizar el dise침o de la habitaci칩n o casa de tus sue침os. Todo lo que necesitas es conocer las dimensiones de tu habitaci칩n o casa. Lo primero que ver치s en la aplicaci칩n es la p치gina de dibujo del proyecto...",
	"paragraphListSpan3": "Dibujar aqu칤 no es tan dif칤cil. Todo lo que tienes que hacer es trazar una l칤nea, y la aplicaci칩n te ayuda bastante incluso para eso. En la siguiente fase, puedes colocar los productos en las tiendas contratadas, en la esquina de tu casa, en la pared, de la forma que quieras",
	"paragraphListSpan4": "Adem치s, esta etapa dura s칩lo 5 minutos, si usted ha decidido sobre el producto que va a comprar 游땕 A continuaci칩n, puede enviar una solicitud al servidor para obtener una imagen de mejor calidad del interior de la casa. Si eres una persona que ama los detalles, d칠jame mostrarte un ejemplo de dise침o de una habitaci칩n que hice yo mismo. El dibujo de esta habitaci칩n me llev칩 1 minuto, la colocaci칩n de los productos 5 minutos, la selecci칩n de las cortinas y el suelo 3 minutos",
	"paragraphAuthorSpan": "Empec칠 a programar cuando gan칠 el ase. Hasta ahora, he trabajado en diferentes 치reas como no s칩lo programaci칩n en el ordenador, sino tambi칠n dibujo 2d modelado 3d, arduino, raspberry pi, desarrollo de juegos, SQL, desarrollo de aplicaciones windows form",
	"paragraphList2Span1": "Toda empresa necesita un cat치logo para visualizar sus productos. Es la necesidad tradicional y la de muchas empresas. Para ello, puedes construir f칤sicamente un concepto y fotografiarlo con altos costes en el estudio. O puedes disociar los productos fotografi치ndolos solos y crear una imagen de 칠xito con photoshop y un poco de sombra. Puedes proporcionar un uso repetido con un maayet m치s apropiado",
	"paragraphList2Span2": "Sin embargo, ahora el marketing obliga a seguir un m칠todo muy diferente con el virus y otros factores. El comercio electr칩nico y las redes sociales esperan ahora que las empresas reaccionen a su r치pida vida como un organismo vivo. Quieren que las marcas que siguen compartan el significado y la importancia del d칤a. Para responder a estas nuevas necesidades, hay que visualizar los productos con texturas o colores diferentes o incluso con conceptos distintos",
	"paragraphList2Span3Part1": "Con respecto a este asunto",
	"paragraphList2Span3Part2": "aqu칤",
	"paragraphList2Span3Part3": "en el ankte se comparti칩 un art칤culo muy simp치tico, referido a la diferente estrategia visual que Netflix ha elaborado para la serie Stranger Things para sus usuarios, en funci칩n de sus h치bitos de visionado. Si partimos de la base de que las redes sociales y el comercio electr칩nico son las tiendas de comestibles de hoy en d칤a, para atraer al usuario",
	"paragraphList2Span4": "Pues bien, c칩mo puede llevarse a cabo esta estrategia; es obvio que esta estructura no funcionar치 bien con los m칠todos tradicionales que requieren la creaci칩n de un estudio, la producci칩n del producto con nuevos colores y texturas, el bordado, etc. Para resolver estos problemas, se est치 generalizando en Turqu칤a la creaci칩n de conceptos con renderizado, preferida por las grandes marcas",
	"paragraphList2Span5": "Como empresa de servicios de renderizado, ofrecemos a nuestros clientes una aplicaci칩n propia llamada Rapid Render, que incluye servicios de previsualizaci칩n, granja en la nube, etc. Mientras que Rapid Render puede realizar los renderizados m치s complejos en 5 minutos con la tecnolog칤a Cloud en segundo plano, transmitimos a nuestros clientes que los productos utilizados en el renderizado son modelos 3D aptos para su reutilizaci칩n, que estos modelos 3D pueden utilizarse en muchos 치mbitos, desde la Realidad Aumentada a la Web AR o Google Search AR, y transferimos esta acumulaci칩n de conocimientos",
	"paragraphList2Span6": "Para la nueva estrategia mencionada, producir modelos 3D de nuestros productos y almacenarlos con una estructura adecuada para su reutilizaci칩n no s칩lo supone un ahorro para nuestras empresas en muchos 치mbitos, sino que tambi칠n ofrece la oportunidad de captar la 치gil era del cambio tecnol칩gico",
	"paragraphList2Span7": "Ofrecemos servicios de escaneado de alta calidad para producir el modelo 3D de mejor calidad ofreciendo las tecnolog칤as adecuadas a nuestros clientes. Transmitimos a nuestros socios que el modelo 3D de calidad es ahora una forma importante de llegar al usuario final y siempre hacemos hincapi칠 en la importancia de trabajar con modelos de alta calidad",
	"paragraphList2Span8": "Comparto aqu칤 algunos ejemplos de modelos 3d obtenidos tras nuestros procesos de escaneado. Seguiremos compartiendo este post con los siguientes art칤culos en qu칠 치mbitos se pueden utilizar los modelos 3D. B칰squeda con Realidad Aumentada - GOOGLE Catalogue Render for E-Commerce and Social Media",
	"paragraphHeader3": "Prob칠 esta tecnolog칤a en un seminario en 1990 o 2000...",
	"blogParagraph3Span1": "Al principio de mi carrera como vendedor, pensaba que se trataba de compartir recuerdos, pero tras 4-5 a침os de experiencia, me di cuenta de que nuestro cliente, m치s que compartir su memoria, cuestionaba la utilidad de la realidad aumentada y quer칤a que se le explicara el uso de la tecnolog칤a apoy치ndolo con datos actualizados",
	"blogParagraph3Span2": "En resumen, nuestro cliente quer칤a preguntar:",
	"paragraphList3Span3": "Esta tecnolog칤a existe desde hace mucho tiempo, 쯛ay alg칰n nuevo avance tecnol칩gico que cambie las reglas del juego?",
	"paragraphList3Span4": "La gente no lo utiliza, aunque hace tiempo que ... 쯇or qu칠 deber칤a invertir?",
	"blogParagraph3Span5": "Al final de esta serie, espero ayudar a los responsables de las marcas a crear hojas de ruta para la transici칩n a las tecnolog칤as de RA y digitalizaci칩n. En primer lugar, abordar칠 brevemente las diferencias entre RA y RV, empezando por el tema m치s escrito",
	"blogParagraph3Span6": "쯈u칠 es la RA? 쮺u치les son las diferencias entre la RV y la RA?",
	"blogParagraph3Span7": "La tecnolog칤a AR, que en ingl칠s significa Realidad Aumentada, reconoce un 치rea u objeto de la vida real y nos permite poner contenido digital en las 치reas reales que reconoce. El contenido detectado puede ser a veces un cuerpo humano, un cabello humano, a veces simplemente el suelo o el propio cielo",
	"blogParagraph3Span8": "El funcionamiento de la tecnolog칤a de RA es posible con inteligencia artificial y el apoyo de sensores. Aunque los requisitos de inteligencia artificial y sensores que necesita en comparaci칩n con la RV son muchos, no hay ning칰n obst치culo para la difusi칩n de la tecnolog칤a debido a los requisitos de la RA, puesto que nuestros smartphones ya son dispositivos que los proporcionan",
	"blogParagraph3Span9": "RV significa Realidad Virtual y es la tecnolog칤a en la que nos aislamos de la vida real mediante unas gafas o una tecnolog칤a similar y luego interactuamos con contenidos digitales en un entorno virtual. Las diferencias cr칤ticas con la RA son la necesidad de estar aislados y de utilizar un dispositivo que no est치 en nuestras vidas en el uso rutinario diario, como las gafas inteligentes. Aunque podemos convertir nuestros tel칠fonos en gafas de RV con cart칩n y colocar nuestras manos como dongles, se prefiere la inversi칩n en dispositivos de RV como opci칩n m치s l칩gica",
	"blogParagraph3Span10": "Publicaremos nuestro nuevo post en el blog lo antes posible, en el que examinaremos con m치s detalle la diferencia entre AR y VR, las marcas que invierten en ambas tecnolog칤as y su predisposici칩n al consumidor, pero hagamos una comparaci칩n general y aparquemos el tema y volvamos a las preguntas sobre la tecnolog칤a AR y c칩mo se resuelven estas cuestiones.",
	"blogParagraph3Span11": "Esta tecnolog칤a existe desde hace mucho tiempo, 쯤u칠 ha cambiado?",
	"blogParagraph3Span12": "S칤, esta tecnolog칤a existe desde hace mucho tiempo, pero no ha sido hasta 2018 cuando se ha puesto a disposici칩n de todos los segmentos. Antes de 2017, se utilizaban c칩digos QR o marcadores de imagen para que la tecnolog칤a funcionara, debido a la falta de sensores e inteligencia artificial, la colocaci칩n de dimensiones no funcionaba correctamente y no se pod칤an utilizar modelos 3D realistas debido a las limitaciones de hardware de los dispositivos. En 2017, la tecnolog칤a estuvo disponible por primera vez para aplicaciones m칩viles con los dispositivos de Apple en ese momento, incluida la web en 2018.",
	"blogParagraph3Span13": "En los periodos anteriores a 2017, cuando exig칤amos imprimir un c칩digo QR desde la impresora sin probar la tecnolog칤a, por supuesto, estabas poniendo una barrera al uso generalizado de la tecnolog칤a. Ahora, con m치s del 90 % de compatibilidad con dispositivos, la tecnolog칤a puede funcionar con tama침o real y alta calidad de datos 3D sin necesidad de descargar ninguna aplicaci칩n",
	"blogParagraph3Span14": "Aunque la tecnolog칤a existe desde hace mucho tiempo, la gente no la utiliza, 쯨erdad?",
	"blogParagraph3Span15": "En 2007, Apple marc칩 un nuevo camino en el consumo de tecnolog칤a al aunar disco port치til, sistema operativo y 3G, y la tecnolog칤a ha evolucionado muy r치pidamente en 15 a침os con las aportaciones de distintas marcas. Con el aumento del n칰mero de c치maras de los dispositivos y el incremento de las capacidades gr치ficas de los procesadores, la tecnolog칤a se ha desarrollado y abaratado",
	"blogParagraph3Span16": "En el estudio de tasas de soporte de dispositivos que realizamos para una de las mayores empresas de comercio electr칩nico de Turqu칤a; sabemos que el 89% de los dispositivos utilizados y el 96% de los dispositivos soportan la tecnolog칤a AR en usuarios con cierto tama침o de cesta y h치bitos de compra. En nuestros clientes actuales, vemos un uso de RA cercano al 50% en determinados productos con dise침os de UI / UX e informaci칩n adecuados",
	"blogParagraph3Span17": "Vemos que el 40% de los visitantes utiliza la opci칩n AR en productos como la TV, el frigor칤fico en la categor칤a de electrodom칠sticos, y en la categor칤a de muebles, el sof치 de 3 plazas, la consola de TV, el armario y las camas. En productos como mesillas de noche, relojes, tel칠fonos y aspiradoras, vemos que el tiempo pasado en 3D es muy alto y la transici칩n a AR es inferior al 10%",
	"blogParagraph3Span18": "Si lo miramos desde una perspectiva m치s general, vemos una tasa media de preferencia superior al 25% con un servicio de RA \"Ver en casa\" correctamente dise침ado. Vemos que la tasa de quienes han probado la RA en clientes que han conseguido un pago positivo es del 37,5%. A la vista de todos estos datos, predecimos que la tecnolog칤a de RA ha entrado en una nueva fase, y las empresas que no se pasen a ella en el pr칩ximo a침o perder치n su ventaja de liderazgo. Creemos que muchas empresas, como los sitios de comercio electr칩nico y las transiciones de aplicaciones m칩viles, completar치n sus esfuerzos de digitalizaci칩n con la tecnolog칤a 3D y AR",
	"blogParagraph3Span19": "쯈ui칠n debe invertir en tecnolog칤a Ar y por qu칠?",
	"blogParagraph3Span20": "Con las tasas de uso de dispositivos inteligentes, ahora nuestros clientes llegan a nosotros a trav칠s de nuestras p치ginas o aplicaciones m칩viles. Cuando el p칰blico objetivo es b2c, vemos que el 80%+ de los visitantes llegan a trav칠s de dispositivos m칩viles, por lo que las marcas est치n haciendo de sus prioridades Mobile-First, es decir, lo primero, el m칩vil",
	"blogParagraph3Span21": "Por lo tanto, es una determinaci칩n racional que las marcas dirijan sus inversiones a este campo mientras aumenta el uso de tel칠fonos inteligentes, cada uno de los cuales es una maravilla de la tecnolog칤a. En 2021, la facturaci칩n del comercio electr칩nico en Turqu칤a fue de 381.000 millones de TL y el 18% del comercio electr칩nico total, podemos decir que esta cifra superar치 el 40% en 2030, y teniendo en cuenta los productos y servicios que son posibles y no aptos para la transformaci칩n, podemos decir que el comercio en l칤nea pr치cticamente superar치 al comercio fuera de l칤nea. Cuando miramos al futuro del comercio que se desplaza hacia los dispositivos avanzados y el canal en l칤nea, ya no necesitamos ning칰n dato adicional sobre la importancia de ofrecer una experiencia de producto en l칤nea a nuestros clientes",
	"blogParagraph3Span22": "Proporcionar una experiencia 360췈 del producto al visitante que llega a nuestra aplicaci칩n o p치gina web con pantallas m칩viles peque침as, entender y personalizar las propiedades f칤sicas del producto, proporcionar el servicio \"Ver en casa\" que no se puede proporcionar en el comercio offline en la experiencia online del producto, por supuesto, aumentar치 nuestras ventas y proporcionar치 una diferencia competitiva a las empresas que se adapten a la transici칩n al online",
	"blogParagraph3Span23": "Aunque el inter칠s por el fen칩meno Metaverso, que es una de las tecnolog칤as que dio un salto en 2022, ha disminuido por la falta de difusi칩n en los dispositivos y las decepciones experimentadas en otras innovaciones con las que creci칩 conjuntamente, el Metaverso har치 la salida esperada y tendr치 lugar en nuestras vidas con el abaratamiento de los dispositivos y el aumento de la calidad visual, la finalizaci칩n de las inversiones de las grandes marcas y los nuevos contenidos de consumo creados para aumentar la difusi칩n. Las empresas podr치n utilizar sus inversiones de digitalizaci칩n en tecnolog칤a RA como contenido en el Metaverso. Por lo tanto, la RA, tambi칠n conocida como RealWorld Metaverse, es el paso de entrada y transformaci칩n m치s razonable para que las empresas existan en estas 치reas",
	"blogParagraph3Span24": "쯃a edad de oro de la realidad aumentada?",
	"blogParagraph3Span25": "Como SugAR, hemos estado ofreciendo la tecnolog칤a AR a nuestras marcas durante 5 a침os, comenzando con marcador, AR de ejecuci칩n libre s칩lo en ciertos dispositivos, seguido de soporte AR en aplicaciones m칩viles de todos los dispositivos, AR libre de aplicaciones basadas en web, y luego hemos sido testigos del aumento de la realidad de cada 치rea y objeto aprendido con inteligencia artificial con AR y la posibilidad de estas experiencias, y hemos actualizado y adaptado nuestros productos de acuerdo con este flujo. Este avance revolucionario en la tecnolog칤a AR en 5 a침os se logr칩 gracias a los gigantes tecnol칩gicos que desarrollan dispositivos, sistemas operativos, SDK-bibliotecas y herramientas de desarrollo de c칩digo ",
	"blogParagraph3Span26": "Entre estos gigantes tecnol칩gicos se encuentran Google, Apple, Snapchat, Tiktok, Meta, Microsoft y Niantici. Entonces, 쯖칩mo puede ser vinculante para una marca que estas empresas inviertan en tecnolog칤a de RA? Expliqu칠moslo con un ejemplo",
	"blogParagraph3Span27": "Una marca que recibe el 50% de su tr치fico de comercio electr칩nico a trav칠s de buscadores, publicidad y redes sociales se ver치 afectada por el hecho de que google traiga los productos en 3D en lugar de im치genes en la lista que trae como resultado de la b칰squeda, y cuando se haga clic en los productos, podr치 inspeccionarlos en casa y luego dar prioridad en el listado a las empresas que lo proporcionen",
	"blogParagraph3Span28": "No pensemos que la frase anterior es una interpretaci칩n y suposici칩n futurista, ahora google ofrece a los clientes la versi칩n 3D de los productos en la categor칤a de zapatos y muebles y prioriza en el listado los sitios de comercio electr칩nico con estos datos. Tambi칠n ofrece anuncios google y meta a sus clientes con tecnolog칤a 3D y AR. Cuando los anuncios se publican en 3D, el 칠xito de recordaci칩n del cliente es un 45% superior al de las im치genes en 2D",
	"blogParagraph3Span29": "Terminamos aqu칤 esta entrada del blog, pero en la continuaci칩n de nuestra serie, explicaremos con m치s detalle c칩mo la tecnolog칤a de RA se generalizar치 con las inversiones de los gigantes tecnol칩gicos. Puede ponerse en contacto conmigo desde mi perfil de Linkedin o la p치gina de contacto, siempre estamos dispuestos a responder a sus preguntas y apoyar los esfuerzos de digitalizaci칩n de productos de su empresa",
	"paragraphHeader4": "Una experiencia inmersiva para dise침adores de interiores y usuarios utilizada como nuevo m칠todo en el tiempo de dise침o y presentaci칩n 쯈u칠 es la tecnolog칤a de Realidad Aumentada/See at Home, c칩mo utilizarla?",
	"paragraphHeader5": "쯇or qu칠 los interioristas prefieren la tecnolog칤a de Realidad Aumentada/Vista en Casa?",
	"paragraphHeader6": "쮺칩mo influye la tecnolog칤a de Realidad Aumentada/Vista en Casa en las decisiones de compra de los clientes/usuarios?",
	"paragraphHeader7": "쯈u칠 es Vision Pro, la primera c치mara 3D de Apple que combina tecnolog칤as de Realidad Aumentada y Realidad Virtual, y c칩mo repercutir치 en la transformaci칩n digital?",
	"blogParagraph4Span1": "Como en todas las disciplinas, la de la arquitectura de interiores est치 constantemente moldeada por la transformaci칩n digital y se ha beneficiado de diferentes t칠cnicas de presentaci칩n a lo largo de la historia para mantener vivo el concepto de dise침o. En la d칠cada de 1990, se vio que las tecnolog칤as inform치ticas empezaban a reflejarse en los dise침os de interiores",
	"blogParagraph4Span2": "Los dise침adores de interiores empezaron a manejar sus dise침os mucho m치s f치cilmente con ayuda de ordenadores, disminuyeron los errores y deficiencias en el proceso de dise침o, aument칩 la productividad, y entonces surgi칩 el concepto de Realidad Aumentada, adem치s del dise침o asistido por ordenador. La tecnolog칤a de Realidad Aumentada, que forma parte de esta transformaci칩n digital, ha revolucionado el dise침o",
	"blogParagraph4Span3": "La Realidad Aumentada se forma colocando un componente virtual sobre un espacio real o un objeto en un espacio (Azuma, 1994). Gracias a la Realidad Aumentada, se consigue un aumento de la calidad de la percepci칩n sin desconectar al usuario del mundo que percibe",
	"blogParagraph4Span4": "En la disciplina de la arquitectura de interiores, la tecnolog칤a Augmented Reality / See at Home revela muchas variaciones diferentes de los materiales utilizados en el dise침o actual, evitando las p칠rdidas que se pueden experimentar tanto en t칠rminos de tiempo como de costes al permitir a los fabricantes y usuarios ver la forma final del dise침o. En este punto, la tecnolog칤a Augmented Reality / See at Home se considera un nuevo enfoque de dise침o para la arquitectura de interiores",
	"blogParagraph4Span5": "La tecnolog칤a de Realidad Aumentada es una t칠cnica que se utiliza con eficacia en el campo de la arquitectura de interiores y se est치n llevando a cabo estudios de desarrollo en este marco (Wang, 2009). La tecnolog칤a de RA tiene el potencial de servir activamente a un dise침ador de interiores en su 치rea de trabajo",
	"blogParagraph4Span6": "El dise침ador de interiores y el usuario pueden ver el mueble dise침ado en 360 grados, decidir r치pidamente una serie de detalles como las vasyaciones de los materiales que se van a utilizar, retroalimentar el dise침o y, a continuaci칩n, dejar que el usuario lo experimente virtualmente",
	"blogParagraph4Span7": "Los modelos 3D experimentados con la tecnolog칤a de Realidad Aumentada y el realismo de componentes como la luz, el color y el material alivian la expresi칩n del dise침o. Hoy en d칤a, las razones generales de la preferencia por la tecnolog칤a de Realidad Aumentada, que se ha convertido en uno de los m칠todos de presentaci칩n digital de los dise침os de interiores, pueden expresarse del siguiente modo:",
	"blogParagraph4Span8": "Otro punto que hace preferible la tecnolog칤a de Realidad Aumentada es que permite cubrir el color, el material o la textura del dise침o con un material que existe realmente. El m칠todo de presentaci칩n de la Realidad Aumentada tiene un rasgo realista y tambi칠n crea la posibilidad de animaci칩n. As칤, el dise침o se examina en todos sus aspectos",
	"blogParagraph4Span9": "La tecnolog칤a de realidad aumentada es una herramienta innovadora y apasionante que puede utilizarse en el dise침o de interiores para mejorar el proceso de dise침o y ofrecer a los clientes una mejor comprensi칩n del dise침o final. Utilizando la tecnolog칤a de RA, los dise침adores pueden crear una experiencia m치s envolvente y atractiva para sus clientes",
	"blogParagraph4Span10": "Adem치s, la tecnolog칤a de realidad aumentada tambi칠n puede mejorar la comunicaci칩n entre dise침adores y clientes. Dado que los dise침adores de interiores que utilizan la tecnolog칤a de RA pueden mostrar a los clientes exactamente el aspecto que tendr치n sus dise침os, pueden evitar posibles problemas de comunicaci칩n y llevar a cabo un proceso de dise침o m치s colaborativo y satisfactorio, ya que los clientes estar치n m치s satisfechos con el resultado final cuando sepan claramente qu칠 esperar. Como dise침ador de interiores, creo que la tecnolog칤a de RA seguir치 desempe침ando un papel importante en el futuro del sector del dise침o",
	"blogParagraph4Span11": "Los dise침adores de interiores pueden colocar virtualmente muebles y accesorios en un espacio utilizando la tecnolog칤a de Realidad Aumentada. Con la Realidad Aumentada, los usuarios pueden entender mejor c칩mo quedar치 y cu치nto espacio ocupar치n los productos antes de colocarlos f칤sicamente. Esta experiencia es una presentaci칩n realista del concepto y facilita las opiniones sobre el dise침o y las decisiones de compra tanto del interiorista como del usuario",
	"blogParagraph4Span12": "La tecnolog칤a de realidad aumentada tiene el potencial de influir en un entorno que abarca desde el dise침ador hasta el usuario, desde los minoristas de muebles hasta los fabricantes, y ha sido una tendencia creciente en los 칰ltimos a침os, con muchas industrias que la han adoptado como herramienta para mejorar las experiencias de los clientes. Se ha observado que la visualizaci칩n aut칠ntica de un equipamiento interior virtual en un espacio real ha cambiado los h치bitos de venta al por menor. Los minoristas del mueble pueden promocionar sus nuevos productos con la tecnolog칤a de realidad aumentada, reducir la tasa de devoluciones, aumentar las ventas de productos y captar nuevos clientes. Se ha observado que las aplicaciones de Realidad Aumentada desarrolladas especialmente para el dise침ador y el usuario tienen el poder de afectar profundamente a los dise침os de muebles. Con la transformaci칩n digital experimentada en los 칰ltimos a침os, los usuarios revelan que tienen un inter칠s superior al normal en interactuar con la tecnolog칤a de Realidad Aumentada en dispositivos inteligentes (Schall, 2013). As칤 pues, podemos prever que la tecnolog칤a de RA llegar치 cada d칤a a m치s usuarios y se integrar치 de forma m치s permanente en la vida cotidiana",
	"blogParagraph4Span13": "La tecnolog칤a de realidad aumentada tambi칠n puede utilizarse como herramienta de marketing para atraer a clientes potenciales. Las empresas que utilizan esta tecnolog칤a pueden crear anuncios atractivos e interactivos que atraigan la atenci칩n de su p칰blico objetivo. Se sabe que los anuncios de realidad aumentada son m치s eficaces que los anuncios tradicionales a la hora de aumentar el conocimiento de la marca y el compromiso de los clientes. Como resultado, la tecnolog칤a de realidad aumentada tiene un impacto significativo en las decisiones de compra de los consumidores. Al ofrecer a los clientes una experiencia de compra m치s envolvente e interactiva, reduce el riesgo de adquirir productos que pueden no satisfacer sus necesidades",
	"blogParagraph4Span14": "En el evento anual WWDC, Apple present칩 Vision Pro, una de sus nuevas l칤neas principales de productos de este a침o. Las primeras declaraciones que se hicieron sobre este sistema de im치genes de ultra alta resoluci칩n dejaron constancia de que Vision Pro es el primer ordenador espacial de la compa침칤a. Se prev칠 que esta 칰ltima tecnolog칤a suponga un importante paso adelante en las transformaciones digitales. La c치mara de Vision Pro est치 equipada con sensores LiDAR que pueden captar datos de profundidad precisos y cartografiar el entorno en 3D",
	"blogParagraph4Span15": "Con Vision Pro, que se utilizar치 con la voz y las manos en lugar de cualquier control f칤sico, crear experiencias inmersivas de realidad virtual para los dise침adores de interiores y ver de antemano los dise침os resultantes dar치 un gran impulso al sector del dise침o. Al combinar las capacidades de mapeado 3D de la c치mara con las tecnolog칤as de realidad virtual y aumentada, los dise침adores de interiores tienen la alternativa de crear visitas virtuales de sus dise침os y permitir que los clientes experimenten el espacio, y en lugar de presentar f칤sicamente sus dise침os a sus clientes, pueden colocar a sus clientes dentro de sus dise침os y presentarlos en este entorno virtual. Gracias a esta transformaci칩n digital, tanto el dise침ador de interiores como el cliente pueden experimentar los dise침os que se van a aplicar in situ, con dimensiones reales, y se satisfacen las necesidades de producci칩n de prototipos que conllevan una carga de tiempo y costes. Se cree que Apple Vision Pro, que atrae el inter칠s y la motivaci칩n de los dise침adores de interiores, afectar치 fuertemente al sector del dise침o en este momento",
	"blogParagraph4Span16": "Una de las principales ventajas de utilizar Vision Pro es la posibilidad de que los dise침adores de interiores colaboren con los clientes en tiempo real. De este modo, los clientes pueden aportar sus propias ideas y perspectivas al proyecto y, al trabajar con el interiorista, pueden aclarar sus posibles necesidades y expectativas sobre el proyecto y tener un proceso de dise침o m치s armonioso y eficaz. Con sus funciones de colaboraci칩n y su interfaz intuitiva, Apple Vision Pro es una prioridad para todos los dise침adores de interiores que quieran mantenerse a la vanguardia. Me entusiasma explorar las posibilidades de esta innovadora tecnolog칤a y ver c칩mo puede utilizarse para crear dise침os sorprendentes y funcionales",
	"blog4ListItem1": "Visualizaci칩n realista e intercambio instant치neo de material",
	"blog4ListItem2": "Ahorro de tiempo y costes",
	"blog4ListItem3": "F치cil revisi칩n de los comentarios sobre el dise침o",
	"blog4ListItem4": "Escala a tama침o natural",
	"paragraphAuthor2Span": "Desarrollamos productos que permiten resolver problemas de la vida real con soluciones basadas en tecnolog칤as AR, VR, AI y desarrollamos estos productos involucrando a nuestros clientes",
	"paragraphHeader2": "Producir un concepto...",
	"squareHeader1": "Una forma f치cil y r치pida de elegir muebles",
	"squareHeader2": "Por qu칠 mis productos deben tener un modelo 3D de calidad",
	"squareHeader3": "쯇or qu칠 es el momento adecuado para invertir en tecnolog칤as AR y 3D?",
	"squareHeader4": "쯈u칠 es la tecnolog칤a de Realidad Aumentada / Ver en Casa, c칩mo usarla?",
	"commentHeader": "Conseguimos un aumento significativo de nuestras ventas online con la tecnolog칤a 'See at Home'",
	"commentSpan": "Llevamos con 칠xito las obras originales de los artistas a los espacios vitales de nuestros clientes. Esta tecnolog칤a, que pusimos en marcha durante el periodo de pandemia, no solo aument칩 nuestras ventas en l칤nea, sino que redujo a 1 la media de 5 visitas a tiendas para tomar la decisi칩n de compra",
	"commentHeader2": "Trabajamos conceptualmente para todos nuestros clientes en nuestras tiendas. ",
	"commentSpan2": "Nuestros clientes esperan de nosotros no s칩lo que les expliquemos los productos, sino tambi칠n que creemos obras conceptuales en sus casas con nuestros productos. Los dise침os dom칠sticos, a los que antes dedic치bamos m치s de 10 horas de esfuerzo, ganaron velocidad gracias a la tecnolog칤a RapidRender de SugAR. Adem치s, ahora podemos crear ofertas para nuestros clientes sin salir de la tienda. Con RapidRender, pudimos realizar ventas con una tasa superior al 80% en nuestros clientes para los que realizamos estudios de concepto",
	"commentHeader3": "Llegamos a miles de clientes con la tecnolog칤a 'See at Home'",
	"commentSpan3": "Como Eko Carpet, tenemos 300 puntos de venta en Turqu칤a y exportamos a casi 30 pa칤ses. Vemos que las nuevas generaciones intentan elegir alfombras compatibles con su mobiliario y decoraci칩n a la hora de comprar moquetas, que son productos complementarios, y, si es necesario, reciben asesoramiento arquitect칩nico al respecto. Quer칤amos ofrecer este servicio a nuestros visitantes en nuestro sitio web con la tecnolog칤a See at Home. En el mundo digitalizado, especialmente durante el periodo de pandemia, llegamos a miles de clientes con la tecnolog칤a See at Home con SugAR Technology",
	"commentHeader4": "Hemos aumentado la probabilidad de que nuestras ofertas se conviertan en ventas",
	"commentSpan4": "La tecnolog칤a Rapid Render nos permite ahorrar mucho tiempo al acortar el proceso de visualizaci칩n. As칤, podemos dedicar m치s tiempo al proceso de dise침o, en el que nos centramos en los deseos y necesidades de nuestros clientes. ",
	"commentHeader5": "Hemos reducido las preguntas entre la marca y el usuario y acortado las etapas de venta",
	"commentSpan5": "La tecnolog칤a \"See at Home\" ayuda a nuestros clientes indecisos en la elecci칩n de colores y texturas en el proceso de decisi칩n e influye positivamente en nuestro 칤ndice de satisfacci칩n de clientes y usuarios. Esta aplicaci칩n, que detecta la direcci칩n dominante de la luz, crea reflejos en el material del producto en consecuencia y revela los colores y texturas imaginados por nuestros clientes de la forma m치s parecida a la realidad, elimina los interrogantes de nuestros clientes",
	"commentHeader6": "Con la tecnolog칤a 'See at Home', ofrecemos la oportunidad de imaginar antes de tomar una decisi칩n de compra",
	"commentSpan6": "Cuando nuestros clientes visitaban nuestras tiendas, les gustaban nuestros productos, pero no pod칤amos responder a todas las preguntas que ten칤an en la cabeza. Con la configuraci칩n tridimensional y la tecnolog칤a See at Home, les ofrec칤amos la oportunidad de imaginar antes de tomar una decisi칩n de compra. Como primera empresa en implantar esta tecnolog칤a en TR, estamos ampliando nuestra biblioteca digital. Seguiremos invirtiendo en tecnolog칤a para aumentar la satisfacci칩n del cliente",
	"jointContainerHeader": "Garantizar la configuraci칩n de acuerdo con las normas de producci칩n",
	"jointContainerSpan": "Cambiando y combinando los m칩dulos o partes de sus productos, sus clientes pueden crear el producto que m치s les convenga",
	"jointAboutHeader": "Normas de convivencia",
	"jointAboutSpan": "La combinaci칩n de productos con las reglas de asociaci칩n la puede hacer el cliente. El cliente puede crear su propio rinc칩n (sill칩n, armario, etc.)",
	"metaverse": "Metaverso",
	"metaverseContainerHeader": "Crea tu tienda Metaverso",
	"metaverseContainerSpan": "춰Prep치rate para el futuro del comercio electr칩nico con SugAR! Tanto si construyes tu propia plataforma como si utilizas plataformas ya existentes, ofrece a tus clientes una experiencia de visualizaci칩n de productos envolvente que cumpla los requisitos de Web3 y Metaverse",
	"metaverseProject": "Brille con su marca en el centro comercial digital",
	"metaverseProjectSpan": "Participe con su marca en el centro comercial digital, muy esperado por casi 10 millones de usuarios, y ofrezca una experiencia de compra revolucionaria. Ofrezca a sus clientes una experiencia de compra 칰nica presentando sus productos a 360춿 en un entorno metaverso-espacial",
	"solutionSpan1": "P칩ngase en contacto con nosotros para la digitalizaci칩n de sus productos y su entrega al p칰blico objetivo con configuradores 3D, realidad aumentada y programas de dibujo 3D",
	"solutionSpan2": "쮼s usted un Arquitecto o Personal de Ventas dise침ando una Casa, Hotel, Cocina Profesional, Almac칠n, Tiny House? P칩ngase en contacto con nosotros para realizar sus actuales esfuerzos de dise침o en un 90% menos de tiempo y alcanzar hasta un 80% de aumento de ventas",
	"solutionSpan3": "Puede aumentar sus ventas con la experiencia de productos en l칤nea en su sitio de comercio electr칩nico donde vende zapatos, ropa, joyas, muebles, alfombras, pinturas. Mientras aumentan las tasas de devoluci칩n de ventas de sus clientes que pueden probar gemelos digitales en l칤nea, disminuyen las tasas de devoluci칩n",
	"solutionSpan4": "El dise침o de productos, la presentaci칩n al cliente, la comunicaci칩n dentro del equipo y el comercio electr칩nico ya est치n en entornos 3D. P칩ngase en contacto con nosotros para invertir en el momento adecuado",
	"shareBlogSpan": "",
	"shoesQrHeader": "",
	"shoesQrSpan": "",
	"companyCustomerStatisticsSpan": "",
	"projectStatisticsSpan": "",
	"sugarBrand1Span": "캻stikbal, una de las principales empresas de muebles del mundo con 700 distribuidores, inici칩 su servicio de comercio electr칩nico en 2022. Siguiendo con sus inversiones digitales, #캻stikbal prefiri칩 SugAR Technology como socio de digitalizaci칩n y experiencia de producto online. En todo este proceso, se produjeron gemelos digitales de m치s de 400 productos 캻stikbal y cientos de materiales. En istikbal.com.tr, que atiende a m치s de 1.000.000 de visitantes mensuales, los clientes pueden examinar los productos en 360 grados y verlos en su propio espacio vital con un solo clic. El 14% de los visitantes experimentan los productos en sus espacios vitales con la tecnolog칤a AR",
	"sugarBrand2Span": "Tepe Home es una marca distinguida que se ha ganado un lugar en el mundo del mueble con sus 40 a침os de historia y su l칤nea 칰nica. La marca, cuyo cat치logo se renueva peri칩dicamente cada a침o, digitaliza sus productos y los ofrece a los visitantes de su web a trav칠s de tepehome.com.tr y a sus tiendas a trav칠s de RapidRender.app. Gracias a las tecnolog칤as proporcionadas por SugAR, nuestra marca ha logrado un aumento de la conversi칩n de ventas del 45% en la web y del 85% en las tiendas",
	"sugarBrand3Span": "Bellona, la empresa l칤der de muebles que rodea el mundo con sus casi 700 tiendas, comenz칩 su servicio de comercio electr칩nico en 2022. Continuando con sus inversiones digitales, #Bellona prefiri칩 a SugAR Technology como su socio de digitalizaci칩n y experiencia de #productos en l칤nea. En todo este proceso, se produjeron gemelos digitales de m치s de 300 productos Bellona y cientos de materiales. En bellona.com.tr, que atiende a m치s de 700.000 visitantes mensuales, los clientes pueden examinar los productos en 360 grados y verlos en su propio espacio vital con un solo clic. El 17% de los visitantes experimentan los productos en sus espacios vitales con la tecnolog칤a de realidad aumentada",
	"sugarSquadMember1Position": "Gestor CX",
	"sugarSquadMember2Position": "Gestor de 칠xito de clientes",
	"sugarSquadMember3Position": "Unity & AI Lead",
	"sugarSquadMember4Position": "Artista 3D Desarrollador Unity",
	"sugarSquadMember5Position": "Desarrollador Frontend",
	"sugarSquadMember6Position": "Jefe de equipo Metaverse Env.",
	"sugarSquadMember7Position": "Generalista 3D",
	"sugarSquadMember8Position": "Arquitecto de interiores",
	"leader1CommentSpan": "Nuestro gerente, interesado en Ventas, Marketing y Relaciones con Inversores, ha continuado su carrera a trav칠s de su propia empresa de TI despu칠s de trabajar en empresas como Allianz Sigorta, Partnera, Done. Puedes contactar con 칠l a trav칠s de sus datos de contacto y Linkedin",
	"leader2CommentSpan": "Nuestro director, que contrata y gestiona el equipo inform치tico, ha trabajado como alto directivo en empresas como Allianz Sigorta y Accenture. Puedes ponerte en contacto con 칠l a trav칠s de su perfil de Linkedin. ",
	"leader3CommentSpan": "Puedes ponerte en contacto con nuestro director responsable de CGI, gesti칩n de equipos 3D y contrataci칩n desde su perfil de Linkedin.  ",
	"leader4CommentSpan": " Puedes contactar con nuestro l칤der de IT que gestiona proyectos de Inteligencia Artificial, Unity, desarrollo Backend y Front-End a trav칠s del perfil de Linkedin. ",
	"whatsNewContainerSpan": "La tecnolog칤a tambi칠n puede ponerse a disposici칩n del visitante de la tienda con el quiosco. El cliente tambi칠n puede dise침ar 칠l mismo la sala. El estilo del cliente se determina con las respuestas a las preguntas. La zona dibujada se dise침a con productos del estilo adecuado etiquetados para el modelo de inteligencia artificial, y se aumenta el valor est칠tico del espacio habitable con accesorios. La inteligencia artificial completa el dise침o. Los renderizados autom치ticos se realizan en cuesti칩n de segundos y se comparte con el cliente el m칠todo preferido",
	"careers": "Carrera",
	"jobTitle": "Ocupaci칩n",
	"phone": "Tel칠fono",
	"addCv": "A침adir CV",
	"cvAlert": "Puedes a침adir archivos de hasta 20 MB",
	"reportsHeader": "Informes y gesti칩n de clientes",
	"reportsFirstSpan": "Seguimiento de clientes, control del rendimiento de los empleados",
	"reportsSecondSpan": "Los concesionarios que utilizan Rapid Render pueden registrar a sus clientes a trav칠s del proyecto en el que trabajan, se puede comprobar el proyecto trabajado y las ofertas realizadas y examinar el rendimiento de los empleados a trav칠s del programa",
	"contactCvHeader": "Aplicar para el futuro",
	"contactCvSpan": "Si no has encontrado el puesto de tus sue침os en nuestras ofertas, 춰d칠janos tu CV / datos de contacto para el futuro!",
	"submit": "Enviar",
	"cookiesHeader": "Permitir cookies",
	"cookiesSpan": "Utilizamos cookies para personalizar el contenido, proporcionar funciones y analizar el tr치fico",
	"furniture": "Muebles",
	"carpet": "Alfombra",
	"table": "Tabla",
	"bathroomFurniture": "Muebles de ba침o",
	"whiteGoods": "Electrodom칠sticos",
	"decoration": "Decoraci칩n",
	"materials": "Materiales",
	"watch": "Tiempo",
	"shoes": "Zapato",
	"clooth": "Outfit",
	"textile": "Textil",
	"light": "Iluminaci칩n",
	"mainSolutionSpan": "En docenas de categor칤as, como muebles, alfombras, productos de ba침o, accesorios y art칤culos electr칩nicos, podr치 examinar en detalle nuestras soluciones y conocerlas m치s de cerca con ejemplos en vivo",
	"furnitureHeader": "Muebles",
	"furnitureSpan": "Prestamos servicios de sustituci칩n de telas y de ver mis muebles en casa en las p치ginas de comercio electr칩nico de nuestros clientes actuales. Aumentamos el tiempo de permanencia en la p치gina y el tama침o medio de la cesta de las marcas con las que trabajamos, al tiempo que reducimos las tasas de abandono de la cesta. Haga clic para revisar nuestros casos de uso y obtener m치s informaci칩n",
	"carpetHeader": "Alfombra",
	"carpetSpan": "Los clientes que quieren comprar alfombras quieren elegir la m치s adecuada para sus cortinas, muebles y suelos. Si hubiera una tecnolog칤a y nuestros clientes pudieran probar las alfombras que les gustan en sus casas en segundos, tomar sus decisiones de compra r치pidamente y a침adir los productos a la cesta. Haz clic para escuchar las historias de las marcas que lo han conseguido con la tecnolog칤a de realidad aumentada que ofrece SugAR.",
	"tableHeader": "Tabla",
	"tableSpan": "Las obras de arte y los cuadros, que son las partes m치s valiosas de los espacios vitales, no son un producto f치cil de elegir. Puede convertir en ventas a los clientes que visitan galer칤as y no pueden decidirse por el cuadro m치s ideal a trav칠s de su sitio web. Puede dejar que sus clientes prueben todo su cat치logo en sus paredes a trav칠s de su sitio de comercio electr칩nico. Haga clic para escuchar las historias de nuestros clientes de 칠xito",
	"bathroomFurnitureHeader": "Muebles de ba침o",
	"bathroomFurnitureSpan": "La habitaci칩n en la que sus clientes necesitan utilizar un espacio reducido de la forma m치s eficiente es su cuarto de ba침o. Vaya un paso por delante de sus competidores haciendo que sus clientes experimenten la cabina de ducha, la taza del v치ter, la lavander칤a, el lavabo y otros productos de ba침o en sus espacios vitales con una precisi칩n superior al 99%. ",
	"whiteGoodsHeader": "Electrodom칠sticos",
	"whiteGoodsSpan": "쮼ncaja el frigor칤fico, el televisor o el horno que su cliente quiere comprar en las zonas consideradas? 쯈u칠 pared es la m치s adecuada para el aire acondicionado, qu칠 televisor es el m치s adecuado para la encimera de la cocina? Puede responder a todas estas preguntas para su cliente con la tecnolog칤a See at Home, puede explicar sus tecnolog칤as que marcan la diferencia, las diferencias de sus productos respecto a los de la competencia con 360춿 y animaciones. Haga clic aqu칤 para conocer las historias de 칠xito de nuestras marcas distribuidoras de electr칩nica.",
	"decorationHeader": "Decoraci칩n",
	"decorationSpan": "Permita que sus clientes prueben en casa los accesorios, que son elementos complementarios de los espacios vitales, antes de comprarlos. Reduzca los signos de interrogaci칩n y aumente sus ventas. Puede ponerse en contacto con nosotros para saber qu칠 podemos hacer por su marca probando nuestros productos de prueba",
	"materialsHeader": "Materiales",
	"materialsSpan": "쮼s usted fabricante de papel pintado, pinturas, telas, parquet, etc.? Digitalice sus productos y p칩ngalos a disposici칩n de los profesionales de todo el mundo. Puede ponerse en contacto con nosotros para obtener informaci칩n ",
	"watchHeader": "Tiempo",
	"watchSpan": "Sus clientes pueden experimentar el reloj que mejor se adapta a su mu침eca en su sitio de comercio electr칩nico. Pueden evaluar y comparar m치s productos en cuesti칩n de minutos que en las tiendas f칤sicas. P칩ngase en contacto con nosotros para obtener m치s informaci칩n",
	"shoesHeader": "Zapato",
	"shoesSpan": " Aumente sus tasas de conversi칩n de ventas ofreciendo a sus clientes el vestir virtualmente sus zapatos con alta realidad. Puede ponerse en contacto con nosotros para solicitar una demostraci칩n. ",
	"cloothHeader": "Outfit",
	"cloothSpan": "쯃e gustar칤a ofrecer sugerencias de ropa a sus clientes en avatares 3D? Sus clientes realizan compras con la ropa que visten de la talla adecuada para ellos en el avatar 3D. Puede ponerse en contacto con nosotros para aumentar los beneficios de su marca reduciendo las devoluciones de carga",
	"textileHeader": "Textil",
	"textileSpan": "Puede hacer que sus clientes experimenten sus productos, como ropa de cama, piqu칠, telas o cortinas, en 360춿. Sus clientes pueden configurar los productos y experimentarlos en sus espacios vitales. P칩ngase en contacto con nosotros para obtener m치s informaci칩n",
	"lightHeader": "Iluminaci칩n",
	"lightSpan": "Permita que sus clientes prueben sus productos de iluminaci칩n, que son elementos complementarios de los espacios vitales, antes de comprarlos. Reduzca los signos de interrogaci칩n y aumente sus ventas. Puede ponerse en contacto con nosotros para saber qu칠 podemos hacer por su marca probando nuestros productos de prueba",
	"blog3ListItem1": "La tecnolog칤a de realidad aumentada puede consumirse f치cilmente con dispositivos de nuestra vida cotidiana",
	"blog3ListItem2": "Se requiere una nueva inversi칩n en dispositivos para la tecnolog칤a de RV",
	"blog3ListItem3": "La tecnolog칤a de RA puede utilizarse en la vida cotidiana porque el usuario no est치 aislado de la vida diaria",
	"blog3ListItem4": "La tecnolog칤a de RV no puede utilizarse en la vida cotidiana, s칩lo puede presentarse en entornos dom칠sticos y tiendas, a칤sla al usuario",
	"blog3ListItem5": "Es dif칤cil planificar interacciones largas con RA",
	"blog3ListItem6": "Con la RV es posible realizar actividades juntos y seguir interactuando durante mucho tiempo",
	"blog3ListItem7": "La RA proporciona una mejor imagen en 3D",
	"blog3ListItem8": "La imagen 3D que ofrecen los dispositivos de RV es limitada debido a la inadecuaci칩n de los m칰ltiples usuarios, activos y dispositivos utilizados en el dise침o del entorno",
	"blog3ListItem9": "La RA puede integrarse en el flujo de comercio electr칩nico existente",
	"blog3ListItem10": "La RV y el metaverso requerir치n un cambio revolucionario, se reconstruir치n los dispositivos, los motores de b칰squeda y el comercio electr칩nico y cambiar치n los h치bitos",
	"contactHeaderSuccesfuly": "춰Gracias!",
	"contactSpanSuccesfuly": "Su mensaje ha sido transmitido con 칠xito",
	"contactSecondSpanSuccesfuly": "Gracias por ponerse en contacto con nosotros",
	"contactHeaderError": "춰OOPS!",
	"contactSpanError": "Hemos encontrado un problema al entregar su mensaje",
	"contactSecondSpanError": "Parece que hemos encontrado un problema",
	"contactThirdSpanError": "Puede ponerse en contacto con nosotros a trav칠s de la direcci칩n de correo electr칩nico y el n칰mero de tel칠fono",
	"contactHeaderLoading": "춰Enviando!",
	"contactSpanLoading": "Su mensaje ser치 entregado en breve",
	"contactSecondSpanLoading": "Gracias por esperar",
	"contactHeaderFail": "춰OOPS!",
	"contactSpanFail": "Hemos encontrado un problema al entregar su mensaje",
	"contactSecondSpanFail": "Por favor, aseg칰rese de que ha introducido toda la informaci칩n",
	"declineButton": "No quiero",
	"acceptButton": "Acepto",
	"joinNow": "Invol칰crate",
	"sugarBrandButton": "Leer en el blog"
}
