{
	"home": "Accueil",
	"productServices": "Produit / Services",
	"aboutUs": "À propos de nous",
	"blog": "Blog",
	"contactUs": "Contact",
	"mediaCenter": "Centre des médias",
	"readMore": "Plus de détails",
	"slideDetailHeader": "Technologie See at Home",
	"slideDetailSpan": "Offrez à vos clients une expérience unique et interactive avec la technologie 'See at Home'. Visualisez vos produits à 360 degrés, configurez-les en temps réel et permettez à vos clients de les découvrir dans leur propre espace de vie",
	"slideDetailHeader2": "Votre marque est-elle prête pour le métavers ?",
	"slideDetailSpan2": "Êtes-vous prêt à combiner le monde physique et le monde numérique ? En créant des jumeaux numériques de vos produits, vous pouvez atteindre de nouveaux clients et les fidéliser de manière extraordinaire grâce aux technologies de réalité augmentée",
	"slideDetailHeader3": "Réduire les retours grâce à l'expérience de l'habillement en ligne",
	"slideDetailSpan3": "Différenciez-vous avec votre marque dans la catégorie de volume la plus importante du commerce électronique. Réduisez les retours et augmentez la satisfaction de vos clients en leur offrant une expérience numérique de l'habillement lorsqu'ils saisissent leurs mensurations",
	"slideDetailHeader4": "Commerce électronique en 3D",
	"slideDetailSpan4": "Une nouvelle ère s'ouvre dans le commerce électronique : L'expérience produit en 3D. Différenciez-vous de vos concurrents et augmentez vos ventes en offrant à vos clients une expérience unique pour des produits tels que les montres, les bijoux et les accessoires",
	"slideDetailHeader5": "L'expérience numérique de la chaussure",
	"slideDetailSpan5": "Améliorez l'expérience de vos produits en ligne en permettant à vos clients d'essayer virtuellement des chaussures",
	"slideDetailHeader6": "Expérience personnalisée du produit",
	"slideDetailSpan6": "Donnez à vos clients la possibilité de personnaliser leurs produits. Les produits que vous vendez peuvent grandir, rétrécir, se combiner et avoir des composants modifiables. Libérez vos clients grâce à notre technologie",
	"aboutSugar": "SugAR : La révolution de l'intelligence artificielle dans la conception architecturale",
	"aboutSugarSpan1": "SugAR est une entreprise technologique spécialisée dans la réalité augmentée (AR), la réalité virtuelle (VR), la réalité étendue (XR), l'intelligence artificielle (AI) et le jumeau numérique. Grâce aux technologies qu'elle développe, elle permet aux entreprises d'offrir à leurs clients des expériences de produits interactives et immersives",
	"aboutSugarSpan2": "Fondée en 2019, SugAR Technology a créé des jumeaux numériques pour plus de 22 000 produits depuis sa création. Notre engagement est de fournir de manière transparente ces modèles 3D aux publics cibles dans des formats appropriés tels que le commerce électronique, les médias sociaux, les programmes de CAO et le BIM",
	"aboutButton": "Vous êtes invités à découvrir notre expertise",
	"whoIsSugar": "SugAR : Le leader de l'expérience produit numérique",
	"whoSugarSpan1": "SugAR est une marque technologique spécialisée dans les technologies de réalité virtuelle de nouvelle génération telles que AR, VR, XR, la création de jumeaux numériques de produits physiques et l'intelligence artificielle. En se spécialisant dans les technologies avancées de nouvelle génération, elle permet aux entreprises d'offrir à leurs clients des expériences de produits interactives et immersives",
	"whoSugarSpan2": "SugAR, qui joue un rôle de premier plan dans les parcours de transformation numérique des entreprises depuis 2019, a créé des jumeaux numériques de plus de 22 000 produits de marques célèbres, permettant aux entreprises d'offrir une expérience produit unique à leurs clients. Elle a permis aux modèles 3D interactifs qu'elle a produits d'être livrés à des publics cibles sur différentes plateformes telles que le commerce électronique, les médias sociaux, les programmes de CAO et le BIM dans les formats demandés par les clients.",
	"whatSugarProvides1": "Grâce à la technologie des jumeaux numériques, nous créons des copies numériques interactives de tous les produits dans les catalogues de produits",
	"whatSugarProvides2": "Nous permettons aux utilisateurs d'essayer les produits virtuellement",
	"whatSugarProvides3": "Nous permettons aux produits d'être présentés de manière plus détaillée et plus réaliste, avec différentes options de couleurs, de textures et de configurations",
	"whatSugarProvides4": "Les produits peuvent être exposés sous différents angles dans un environnement numérique",
	"whatSugarProvides5": "Grâce aux fonctions de numérisation des pièces et des maisons, nous sommes en mesure de créer une copie 3D exacte de l'espace actuel",
	"whatSugarProvides6": "Nous pouvons combiner la réalité physique et la réalité virtuelle (réalité mixte)",
	"whatSugarProvides7": "Nous répondons aux besoins de nos utilisateurs et partenaires dans les domaines de l'ameublement, de la décoration, de l'architecture et de l'aménagement intérieur grâce à des applications de conception en temps réel et de révision en direct",
	"whatSugarProvides8": "Nous offrons un service de conception numérique soutenu par l'intelligence artificielle",
	"whatSugarProvides9": "Nous veillons à ce que le formulaire intégré ERP puisse être créé d'une seule touche dans les modèles créés",
	"whatSugarProvides10": "Nous veillons à ce que les rendus 2K, 4K et 8K puissent être réalisés dans le cadre des conceptions créées",
	"whatSugarProvides11": "Nous proposons une fonction de rendu panoramique",
	"whatSugarProvides12": "Nous augmentons la satisfaction des clients et la performance des ventes et réduisons les taux de retour grâce à nos solutions numériques",
	"sugarBrandsHeader": "Les marques les plus prestigieuses utilisent notre technologie",
	"homePageCustomersSpan": "Nous marchons ensemble vers l'avenir numérique",
	"trustedByMillionsOfCompany": "Ce que nos clients disent de SugAR",
	"pages": "Pages",
	"utilityPages": "Pages auxiliaires",
	"askYourQuestions": "Poser une question",
	"enterYourNameAndEmail": "Comment pouvons-nous vous aider ?",
	"name": "Nom",
	"email": "Email",
	"message": "Message",
	"sugarTeam": "Team SugAR...",
	"productManagmentHead": "CEO",
	"softwareDeliveryHead": "CTO",
	"cgiTeamLeader": "COO",
	"whatsNew": "Conseil en architecture en libre-service avec intelligence artificielle",
	"sectoralSolution": "Solutions sectorielles",
	"solutionHeader1": "Vous fabriquez et vendez des meubles ?",
	"solutionHeader2": "Vous êtes un professionnel qui conçoit et vend des espaces de vie ?",
	"solutionHeader3": "Vous souhaitez augmenter vos ventes et réduire les retours sur votre site de commerce électronique ?",
	"solutionHeader4": "Votre organisation a-t-elle besoin d'un environnement Metaverse ?",
	"weHaveGoodSolutionForYou": "Nous avons une bonne solution pour vous",
	"getStarted": "Demande de démonstration",
	"usecase": "Examiner les cas d'utilisation",
	"arDetails": "Détails de l'AR",
	"changeMaterial": "Change Material",
	"arSeeHome": "AR & See at Home",
	"showAtHomeHeader": "Une expérience réaliste et interactive des produits sur votre site web",
	"showAtHomeSpan": "Permettez à vos clients de visualiser vos produits à 360° et d'expérimenter des échantillons de bois et de tissus. Laissez vos utilisateurs tester vos produits en taille réelle dans leur espace de vie sans télécharger d'application",
	"ArDetails": "Avantages de la technologie \"See at Home\" :",
	"arDetailsSpan": "Vos clients peuvent personnaliser les produits avec des couleurs et des textures. Ils peuvent instantanément expérimenter le produit personnalisé dans leur espace de vie avec ses dimensions réelles sans avoir besoin de télécharger une application. En outre, les utilisateurs ont la possibilité d'expérimenter de manière interactive des fonctions supplémentaires des produits telles que l'ouverture du couvercle, l'expansion, la lumière, etc",
	"tepeHomeComments": "Nos clients attendent de nous non seulement que nous leur expliquions les produits, mais aussi que nous travaillions sur le concept de leurs maisons avec nos produits. Nous avions l'habitude de passer plus de 10 heures à travailler sur les dessins et les rendus des maisons des clients. Les révisions et les changements de couleur prolongeaient également le processus de vente. Avec Rapid Render, nous créons des rendus et des offres de prix pour nos clients sans quitter le magasin. Nous concluons la vente avec un taux de plus de 80 % chez nos clients avec lesquels nous travaillons de manière conceptuelle",
	"showAtHomeHeaderCarpet": "Transportez virtuellement vos tapis chez vos clients",
	"showAtHomeSpanCarpet": "Laissez vos clients découvrir toutes les moquettes de votre gamme de produits chez eux, avec différentes options de taille, de couleur et de texture, grâce à leur smartphone, et achetez-les en toute confiance",
	"ArDetailsCarpet": "Augmentez vos ventes grâce à la technologie \"See at Home\"",
	"arDetailsSpanCarpet": "En offrant à vos clients la technologie 'See at Home', vous pouvez facilement trouver le produit le plus approprié pour leurs sols, rideaux et meubles. Cette technologie leur permet de choisir parmi des milliers de produits sans avoir besoin d'un conseil architectural, ce qui augmente les taux de conversion des ventes",
	"ekoHaliComments": "Grâce à la coopération entre SugAR et Eko Halı, nous créons une innovation révolutionnaire dans l'industrie du meuble et de la décoration. La technologie 3D/AR de RapidRender a été intégrée de manière transparente dans les processus de commerce électronique d'Eko Halı, améliorant à la fois les achats en ligne et l'expérience des clients en magasin. De cette manière, le processus de prise de décision est devenu plus facile et les ventes ont augmenté",
	"showAtHomeHeaderTable": "L'expérience de l'art numérique sur votre mur : Visualisez vos œuvres de manière réaliste",
	"showAtHomeSpanTable": "Accédez à des opportunités uniques pour faire vivre à vos clients l'expérience numérique de tous vos tableaux et catalogues de toiles sur votre site de commerce électronique. Augmentez vos ventes en offrant à vos clients une expérience d'achat personnalisée et interactive",
	"ArDetailsTable": "Une nouvelle ère dans la décoration virtuelle : la technologie 'See on Your Wall'",
	"arDetailsSpanTable": "La technologie \"See on Your Wall\" est une fonction révolutionnaire qui permet à vos clients de découvrir virtuellement vos œuvres sur leurs propres murs. Grâce à cette technologie, vos clients peuvent voir les peintures concernées numériquement sur leurs murs avec différentes compositions de tailles et de couleurs, diverses conditions d'éclairage, des couleurs de mur et de nombreuses options d'édition sans avoir à se rendre dans des galeries d'art. L'utilisation de la technologie \"See on Wall\" pour les peintures achetées est actuellement de 39% et ce taux augmente de jour en jour",
	"simurgComments1": "Une maison d'art peut-elle transformer son activité grâce à la technologie ? Grâce à notre collaboration avec Simurg Sanatevi, nous concevons l'avenir dès aujourd'hui en transférant des œuvres d'art uniques dans l'environnement numérique. De cette manière, les clients peuvent découvrir leurs produits dans leur propre espace de vie, indépendamment du temps et de l'espace",
	"simurgComments2": "M. İbrahim Halil Şahin, l'un des associés fondateurs de Simurg Sanatevi, a partagé son parcours de transformation numérique avec SugAR, la façon dont il a transformé l'expérience des clients et de l'équipe de vente et sa vision de l'avenir avec la technologie",
	"showAtHomeHeaderBathroom": "Expérience virtuelle d'un produit grâce à la technologie 'See in Your Bathroom'",
	"showAtHomeSpanBathroom": "En offrant à vos clients la technologie \"Voir dans la salle de bains\", vous leur permettez de découvrir et d'acheter des produits dont la taille et la combinaison de couleurs sont adaptées à leur salle de bains",
	"ArDetailsBathroom": "Les salles de bains de rêve doivent être conçues en visualisant",
	"arDetailsSpanBathroom": "Lorsque vous proposez la technologie \"See in Your Bathroom\" à vos clients, vous leur permettez de découvrir et d'acheter virtuellement le produit dans la taille et la composition de couleurs qui conviennent à leur salle de bains. De cette manière, la taille et les couleurs des produits sont conçues en harmonie avec les salles de bains, ce qui permet d'obtenir le style et l'apparence les plus appropriés. Vos clients peuvent prendre des décisions d'achat plus éclairées et apprécier davantage leur expérience d'achat. Leur fidélité à votre marque et la probabilité de réachat augmentent",
	"showAtHomeHeaderWhiteGoods": "L'expérience de l'espace de vie en 3D",
	"showAtHomeSpanWhiteGoods": "Le réfrigérateur et le lave-vaisselle y trouveront-ils leur place ? Quelle doit être la taille de la télévision ? Laissez vos clients répondre à ces questions en faisant l'expérience de vos produits",
	"ArDetailsWhiteGoods": "Le secret de la conception de la maison des rêves",
	"arDetailsSpanWhiteGoods1": "Grâce à la technologie \"See at Home\", vous pouvez offrir à vos clients une expérience d'achat personnalisée et interactive",
	"arDetailsSpanWhiteGoods2": "L'un des principaux problèmes rencontrés par les clients lorsqu'ils commandent des produits blancs est qu'ils ne comprennent pas correctement les dimensions des produits et leur compatibilité avec la maison",
	"arDetailsSpanWhiteGoods3": "La technologie \"See at Home\" est conçue pour résoudre ce problème pour vos clients. Grâce à notre technologie, vos clients peuvent virtuellement essayer leurs appareils électroniques à la maison, faire les bons choix en créant différentes combinaisons de produits, et prendre des décisions d'achat éclairées en comprenant clairement l'harmonie des produits avec leur maison",
	"whiteGoodsPartnerHead": "30% de nos visiteurs font l'expérience de la technologie AR",
	"whiteGoodsPartnerSpan": "En tant que Vestel, nous avons été la première entreprise à mettre en œuvre la technologie \"See at Home\" dans notre secteur d'activité. Nous avons permis à nos clients de découvrir nos produits à la maison avec un haut niveau de numérisation. Nous avons maximisé l'expérience du produit à 360° avec des animations et des hotspots",
	"showAtHomeHeaderDecoration": "Une expérience client parfaite grâce à l'expérience de la décoration virtuelle",
	"showAtHomeSpanDecoration": "Avec la technologie \"See at Home\", offrez à vos clients qui souhaitent déterminer les détails décoratifs tels que les meubles, les revêtements de sol, les peintures murales, etc. la possibilité d'acheter les produits de votre catalogue d'accessoires en les expérimentant chez eux",
	"ArDetailsDecoration": "Permettez à vos clients de voir à l'avance l'aspect de vos décorations dans la maison",
	"arDetailsSpanDecoration": "En proposant la technologie \"See at Home\" à vos clients, vous leur offrez une expérience d'achat unique. De cette manière, vos clients découvrent l'harmonie de vos produits de décoration pour leurs espaces de vie avec différentes combinaisons et adoptent un comportement d'achat plus conscient. La satisfaction de vos clients s'accroît et vos ventes augmentent",
	"showAtHomeHeaderTextile": "Offrez à vos clients une expérience produit à 360°",
	"showAtHomeSpanTextile": "Réduisez vos coûts de conseil en architecture et de visualisation tout en offrant à vos clients une expérience interactive avec des oreillers, des coussins et de la literie personnalisables",
	"ArDetailsTextile": "L'âge de la décoration virtuelle dans les chambres à coucher grâce à la technologie du configurateur 3D",
	"arDetailsSpanTextile": "Grâce à la technologie du configurateur 3D, vos clients peuvent habiller dynamiquement les lits avec leurs propres idées et configurer leurs coussins, oreillers et linge de lit en quelques secondes pour les adapter à leurs goûts. Il en résulte une expérience d'achat personnalisée et unique. Vos coûts de production visuelle diminuent, la satisfaction des clients et le taux de réussite des ventes augmentent, et une diminution des taux de retour est observée",
	"tryClootContainerHeader": "Laissez vos clients créer des avatars avec leurs propres mesures",
	"tryClootContainerSpan": "Avec le soutien de l'intelligence artificielle ou du choix du client, vous pouvez choisir la taille appropriée en faisant l'expérience de 360°. ",
	"shoesContainerHeader": "Technologie virtuelle portable dans les chaussures",
	"shoesContainerSpan": "Grâce à la technologie de l'expérience virtuelle, vos clients peuvent expérimenter virtuellement les chaussures qu'ils choisissent en ajustant les options de couleur, de style et de taille",
	"tryShoesContainerHeader": "L'expérience des produits inclusifs réduit les taux d'abandon des paniers",
	"tryShoesContainerSpan1": "Si vous êtes une entreprise qui vend des chaussures, vous pouvez augmenter vos ventes et accroître la satisfaction de vos clients en leur offrant une expérience virtuelle de la chaussure. Vos clients peuvent voir à quoi ressemblent les chaussures sur eux, essayer différentes couleurs et tailles et voir les chaussures sous différents angles",
	"tryShoesContainerSpan2": "L'expérience de la chaussure virtuelle permet aux clients de prendre des décisions d'achat plus éclairées. Elle réduit considérablement les taux d'abandon de panier et de retour. Elle renforce l'image de la marque et contribue à un succès durable",
	"watchContainerHeader": "L'avenir du commerce électronique : L'expérience du produit en ligne",
	"watchContainerSpan": "Augmentez la rentabilité de votre commerce électronique grâce à une expérience complète des produits. Augmentez vos performances de vente et la satisfaction de vos clients et réduisez vos retours grâce aux technologies d'habillage virtuel",
	"tryWatchContainerHeader": "Plus de ventes et de rentabilité grâce aux technologies d'habillage virtuel",
	"tryWatchContainerSpan": "Le présent et l'avenir du commerce électronique consistent à offrir aux clients une expérience en ligne des produits. Avec SugAR, vous pouvez offrir une expérience d'achat unique qui permet à vos clients de découvrir et d'acheter des accessoires portables tels que des bijoux et des montres. Grâce à notre technologie avancée d'habillage virtuel, vos clients peuvent essayer virtuellement les produits qu'ils choisissent et voir comment ils leur vont. De cette manière, vos clients prennent des décisions d'achat plus éclairées et vos taux de retour sont considérablement réduits",
	"cloothContainerHeader": "Expérience vestimentaire en ligne à 360° avec des avatars virtuels",
	"cloothContainerSpan1": "Utilisez la technologie des avatars 3D pour offrir à vos clients une expérience d'achat unique et éliminer les retours dus à l'inadéquation de la taille",
	"cloothContainerSpan2": "En visualisant les cartes thermiques à l'aide de notre technologie, vos clients peuvent concevoir un avatar virtuel entièrement compatible avec leur taille et essayer virtuellement les vêtements de leur choix. Les ventes et la satisfaction des clients augmentent considérablement, les retours liés à la taille diminuent et votre image de marque s'adapte aux exigences de l'ère numérique",
	"cloothPaternHeader": "Numérisez votre catalogue de produits",
	"cloothPaternSpan": "Grâce à nos services de visualisation de produits en 3D, nous créons des jumeaux numériques de vos produits avec des options de taille, de couleur et de motif appropriées, ce qui vous permet d'offrir à vos clients une expérience d'achat immersive et interactive",
	"contactAboutSpan": "Contactez-nous dès aujourd'hui pour en savoir plus sur nos services de visualisation de produits en 3D. Notre équipe d'experts travaillera avec vous pour développer une solution adaptée à vos besoins",
	"joint": "Joint",
	"dailyAndProductBasedExperienceReports": "Rapports d'expérience quotidiens et par produit",
	"listenToPartnerHeader": "Découvrez les expériences de nos utilisateurs",
	"experienceReportsSpan": "Après avoir adapté la technologie, vous pouvez effectuer des mesures et déterminer de nouvelles stratégies à l'aide de rapports. Avec les écrans de rapport SugAR :",
	"reportsList1": "Chiffres mensuels séparés pour les expériences 3D et AR",
	"reportsList2": "Chiffres quotidiens des expériences 3D et AR",
	"reportsList3": "Les chiffres de l'expérience 3D et AR basée sur les produits",
	"reportsList4": "Préférences en matière de tissus et de couleurs",
	"reportsList5": "Numéros de balayage de code QR",
	"productStatisticsHeader": "Augmentation des ventes et fidélisation des utilisateurs",
	"productStatisticsSpan1": "Augmentez les taux d'ajout de panier jusqu'à 3 fois avec la technologie 3D et AR",
	"productStatisticsSpan2": "Réduisez les taux d'abandon de panier de vos visiteurs et augmentez leur temps de présence sur la page. Réduisez les retours de produits",
	"showAtHome": "Voir à la maison / Cas d'utilisation",
	"vton": "Cabine d'essai AR",
	"showFurniture": "Voir à la maison",
	"createProduct": "Créez votre propre produit / joint",
	"dressWatch": "L'habillage de l'horloge",
	"dressShoe": "Habillage des chaussures",
	"dressClooth": "Dress Up",
	"blogPageHeader2": "Ce que vous verrez en lisant ce blog :",
	"youAlsoLike": "Vous l'aimerez aussi...",
	"shareBlog": "Prêt à partager votre blog ?",
	"contactPageSpan": "Pour toutes vos questions et demandes de démonstrations, y compris les opportunités de partenariat, vous pouvez envoyer un e-mail à hello@sugartech.io, nous contacter via nos numéros de contact ou remplir le formulaire de contact",
	"fullName": "Nom et prénom",
	"howCanWeHelpYou": "Comment pouvons-nous vous aider ?",
	"describeYourProblem": "",
	"sendMessage": "Envoyer un message",
	"backToHome": "Retour à la page d'accueil",
	"goalsHeader": "Nos réalisations et nos projets pour l'avenir",
	"goals1Header": "Aujourd'hui",
	"goals1Span": "Nous proposons des configurateurs 3D et des technologies AR dans les catégories du mobilier, des produits blancs, des chaussures et de l'habillement",
	"goals2Header": "Bientôt disponible",
	"goals2Span": "Nous servirons de bibliothèque contenant des milliers de produits de marques mondiales",
	"goals3Header": "Bientôt",
	"goals3Span": "Nous allons permettre aux entreprises de publier leurs modèles 3D sur des plateformes telles que Google Snapchat et Instagram et tiktok en un seul clic, sans aucune connaissance technologique",
	"goals4Header": "Dans l'avenir",
	"goals4Span": "Nous serons une marque mondiale offrant une expérience des produits 3D sur des plateformes telles que Metaverse et Spatial",
	"blogGraphHeader": "Un moyen simple et rapide de choisir des meubles",
	"blogGraphSpan": "Prendre des décisions est l'une des choses les plus difficiles au monde. En effet, les conséquences des décisions que nous prenons ne sont pas toujours claires, et cette incertitude rend le processus de prise de décision très difficile. Par exemple, lorsque l'on choisit les meubles à acheter pour une nouvelle maison, ceux-ci doivent être compatibles avec les autres éléments de la maison. Exemples : rideaux, tapis, peintures, éclairage",
	"blogGraph2Header": "Pourquoi mes produits doivent avoir un modèle 3D de qualité",
	"blogGraph2Span": "Depuis longtemps - environ 4 ans - nous servons nos clients dans les domaines de la réalité augmentée, de la réalité virtuelle et du rendu, du catalogue. En fournissant ce service, nous arrivons parfois à une partie qui détermine le sort des contrats",
	"blogGraph3Header": "Pourquoi sommes-nous au bon moment pour les technologies AR et 3D ?",
	"blogGraph3Span": "Lorsque nous parlons à nos clients de notre solution de réalité augmentée, je reçois parfois un commentaire du type suivant",
	"blogGraph4Header": "Qu'est-ce que la réalité augmentée / la technologie See at Home, comment l'utiliser ?",
	"paragraphListSpan1": "Quelqu'un dans cette situation pourrait souhaiter que je puisse voir comment les choses que j'achète pour ma maison seront dans la maison avant de les acheter. En tout cas, j'aimerais avoir une telle option. Dans ce blog, je parlerai d'une application qui apporte une solution à ce problème",
	"paragraphListSpan2": "Tout d'abord, le nom de l'application est Rapid Render. Il s'agit d'une application qui vous permet de visualiser très facilement la pièce ou la maison de vos rêves. Tout ce dont vous avez besoin, c'est de connaître les dimensions de votre pièce ou de votre maison. La première chose que vous voyez dans l'application est la page de dessin préliminaire...",
	"paragraphListSpan3": "Dessiner ici n'est pas si difficile. Tout ce que vous avez à faire est de tracer une ligne, l'application vous aide suffisamment même pour cela. À l'étape suivante, vous pouvez placer les produits dans les magasins sous contrat, dans le coin de votre maison, sur le mur, de la manière que vous souhaitez",
	"paragraphListSpan4": " D'ailleurs, cette étape ne prend que 5 minutes, si vous avez décidé du produit que vous allez acheter 😊 Vous pouvez ensuite envoyer une requête au serveur pour obtenir une image de meilleure qualité de l'intérieur de la maison. Si vous êtes une personne qui aime les détails, laissez-moi vous montrer un exemple de conception d'une pièce que j'ai réalisée moi-même. Le dessin de cette pièce m'a pris 1 minute, le placement des produits 5 minutes, la sélection des rideaux et du sol 3 minutes",
	"paragraphAuthorSpan": "Jusqu'à présent, j'ai travaillé dans différents domaines tels que la programmation sur ordinateur, mais aussi le dessin 2D, la modélisation 3D, l'arduino, le raspberry pi, le développement de jeux, le SQL, le développement d'applications windows form",
	"paragraphList2Span1": "Chaque entreprise a besoin d'un catalogue pour visualiser ses produits. C'est le besoin traditionnel et le besoin de nombreuses entreprises. Pour cela, vous pouvez construire physiquement un concept et le faire photographier à grands frais dans un studio. Vous pouvez aussi découpler les produits en les photographiant seuls et créer une image réussie avec Photoshop et un peu d'ombre. Vous pouvez fournir une utilisation répétée avec un maayet plus approprié",
	"paragraphList2Span2": "Cependant, aujourd'hui, le marketing impose de suivre une méthode très différente avec le virus et d'autres facteurs. Les entreprises de commerce électronique et de médias sociaux attendent désormais des entreprises qu'elles réagissent à leur propre vie rapide comme un organisme vivant. Elles veulent que les marques qu'elles suivent partagent le sens et l'importance de la journée. Pour répondre à ces nouveaux besoins, vous devez visualiser vos produits avec des textures ou des couleurs différentes, voire dans des concepts différents",
	"paragraphList2Span3Part1": "En ce qui concerne cette question",
	"paragraphList2Span3Part2": "ici",
	"paragraphList2Span3Part3": "Un très bel article a été partagé dans l'ankte, faisant référence à la stratégie visuelle différente que Netflix a produite pour la série Stranger Things pour ses utilisateurs, en fonction de leurs habitudes de visionnage. Si nous supposons que les médias sociaux et le commerce électronique sont les épiceries d'aujourd'hui, pour attirer l'utilisateur",
	"paragraphList2Span4": "Il est évident que cette structure ne fonctionnera pas bien avec les méthodes traditionnelles qui nécessitent la création d'un studio, la production du produit avec de nouvelles couleurs et textures, la broderie, etc. Pour résoudre ces problèmes, la création de concepts avec rendu, privilégiée par les grandes marques, se généralise en Turquie",
	"paragraphList2Span5": "Comme nous fournissons des services de rendu en tant qu'entreprise, nous offrons à nos clients notre propre application appelée Rapid Render, qui comprend des services de prévisualisation, de ferme de nuages, etc. Alors que Rapid Render peut réaliser les rendus les plus complexes en 5 minutes avec la technologie Cloud en arrière-plan, nous expliquons à nos clients que les produits utilisés pour le rendu sont des modèles 3D réutilisables, que ces modèles 3D peuvent être utilisés dans de nombreux domaines, de la réalité augmentée à la réalité augmentée Web en passant par la réalité augmentée de Google Search, et que nous transférons ce savoir-faire à d'autres",
	"paragraphList2Span6": "Pour la nouvelle stratégie mentionnée ci-dessus, la production de modèles 3D de nos produits et leur stockage avec une structure appropriée pour la réutilisation ne permet pas seulement à nos entreprises d'économiser dans de nombreux domaines, mais offre également l'opportunité de saisir l'ère du changement technologique agile",
	"paragraphList2Span7": "Nous offrons des services de numérisation de haute qualité afin de produire des modèles 3D de la meilleure qualité possible en proposant les technologies appropriées à nos clients. Nous faisons comprendre à nos partenaires que le modèle 3D de qualité est désormais un moyen important de toucher l'utilisateur final et nous insistons toujours sur l'importance de travailler avec des modèles de haute qualité",
	"paragraphList2Span8": "Je partage ici quelques exemples de modèles 3D obtenus après nos processus de numérisation. Nous continuerons à partager ce post avec les articles suivants dans lesquels les modèles 3D peuvent être utilisés. Search with Augmented Reality - GOOGLE Catalogue Render for E-Commerce and Social Media",
	"paragraphHeader3": "J'ai essayé cette technologie lors d'un séminaire en 1990 ou 2000...",
	"blogParagraph3Span1": "Au début de ma carrière de vendeur, je pensais qu'il s'agissait d'un partage de souvenirs, mais après 4 à 5 ans d'expérience, j'ai réalisé que notre client, plutôt que de partager ses souvenirs, s'interrogeait sur l'utilité de la réalité augmentée et souhaitait que l'utilisation de la technologie soit expliquée en s'appuyant sur des données actualisées",
	"blogParagraph3Span2": "En résumé, notre client voulait savoir :",
	"paragraphList3Span3": "Cette technologie existe depuis longtemps, y a-t-il un nouveau développement technologique qui change la donne ?",
	"paragraphList3Span4": "Les gens ne l'utilisent pas, même si c'est le cas depuis longtemps... Pourquoi devrais-je investir ?",
	"blogParagraph3Span5": "À la fin de cette série, j'espère aider les responsables de marques à créer des feuilles de route pour la transition vers la RA et les technologies de digitalisation. Tout d'abord, j'aborderai brièvement les différences entre la RA et la Vr, en commençant par le sujet le plus écrit",
	"blogParagraph3Span6": "Qu'est-ce que la RA ? Quelles sont les différences entre la RV et la RA ?",
	"blogParagraph3Span7": "La technologie AR, qui signifie Augmented Reality en anglais, reconnaît une zone ou un objet de la vie réelle et nous permet de placer du contenu numérique dans les zones réelles qu'elle reconnaît. Le contenu détecté peut parfois être un corps humain, un cheveu humain, parfois simplement le sol ou le ciel lui-même",
	"blogParagraph3Span8": "Bien que les exigences en matière d'intelligence artificielle et de capteurs soient nombreuses par rapport à la RV, il n'y a pas d'obstacle à la diffusion de la technologie en raison des exigences en matière de RA, puisque nos smartphones sont déjà des appareils qui les fournissent",
	"blogParagraph3Span9": "La RV est l'acronyme de réalité virtuelle et désigne la technologie qui permet de s'isoler de la vie réelle à l'aide d'une paire de lunettes ou d'une technologie similaire, puis d'interagir avec un contenu numérique dans un environnement virtuel. Les différences essentielles avec la RA sont la nécessité d'être isolé et d'utiliser un appareil qui ne fait pas partie de notre vie quotidienne, comme les lunettes intelligentes. Bien que nous puissions transformer nos téléphones en lunettes de réalité virtuelle avec du carton et positionner nos mains comme des dongles, l'investissement dans un dispositif de réalité virtuelle est préféré car il s'agit d'une option plus logique",
	"blogParagraph3Span10": "Nous publierons notre nouveau billet de blog dès que possible, dans lequel nous examinerons plus en détail la différence entre AR et VR, les marques qui investissent dans les deux technologies et leur prédisposition pour le consommateur, mais faisons une comparaison générale et garons le sujet et revenons aux questions sur la technologie AR et la façon dont ces questions sont résolues",
	"blogParagraph3Span11": "Cette technologie existe depuis longtemps, qu'est-ce qui a changé ?",
	"blogParagraph3Span12": "Oui, cette technologie existe depuis longtemps, mais ce n'est qu'en 2018 qu'elle a été mise à la disposition de tous les segments. Avant 2017, des marqueurs de code QR ou d'image étaient utilisés pour que la technologie fonctionne, en raison du manque de capteurs et d'intelligence artificielle, le placement des dimensions ne fonctionnait pas correctement et des modèles 3D réalistes ne pouvaient pas être utilisés en raison des limitations matérielles des appareils. En 2017, la technologie a été mise à disposition pour la première fois pour les applications mobiles avec les appareils d'Apple à l'époque, y compris le web en 2018.",
	"blogParagraph3Span13": "Dans les périodes antérieures à 2017, lorsque nous exigions d'imprimer un code QR à partir de l'imprimante sans essayer la technologie, bien sûr, vous mettiez un obstacle à l'utilisation généralisée de la technologie. Aujourd'hui, avec plus de 90 % de prise en charge des appareils, la technologie peut fonctionner en taille réelle et avec une qualité de données 3D élevée sans qu'il soit nécessaire de télécharger une quelconque application.",
	"blogParagraph3Span14": "Bien que la technologie existe depuis longtemps, les gens ne l'utilisent pas, n'est-ce pas ?",
	"blogParagraph3Span15": "En 2007, Apple a ouvert une nouvelle voie pour la consommation de technologie en réunissant disque portable, système d'exploitation et 3G, et la technologie a évolué très rapidement en 15 ans avec les contributions de différentes marques. Avec l'augmentation du nombre de caméras des appareils et l'augmentation des capacités graphiques des processeurs, la technologie s'est développée et est devenue moins chère",
	"blogParagraph3Span16": "Dans l'étude sur les taux de prise en charge des appareils que nous avons menée pour l'une des plus grandes entreprises de commerce électronique de Turquie, nous savons que 89 % des appareils utilisés et 96 % des appareils prennent en charge la technologie AR chez les utilisateurs ayant un certain panier et certaines habitudes d'achat. Chez nos clients existants, nous constatons une utilisation de la RA proche de 50 % pour certains produits avec des conceptions d'interface utilisateur / UX et d'information appropriées",
	"blogParagraph3Span17": "Nous constatons que 40 % des visiteurs utilisent l'option AR pour des produits tels que les téléviseurs, les réfrigérateurs dans la catégorie des produits blancs et, dans la catégorie des meubles, les canapés à trois places, les consoles de télévision, les armoires et les lits. Dans les produits tels que les tables de chevet, les montres, les téléphones et les aspirateurs, nous constatons que le temps passé en 3D est très élevé et que la transition vers la RA est inférieure à 10 %",
	"blogParagraph3Span18": "Lorsque nous examinons la question d'un point de vue plus général, nous constatons un taux de préférence moyen de plus de 25 % avec un service de RA \"Voir à la maison\" correctement conçu. Nous constatons que le taux de ceux qui ont essayé la RA chez les clients et qui ont obtenu un paiement positif est de 37,5 %. Au vu de toutes ces données, nous prévoyons que la technologie de la réalité augmentée est entrée dans une nouvelle phase et que les entreprises qui ne passeront pas à la technologie dans l'année à venir perdront leur avantage en termes de leadership. Nous pensons que de nombreuses entreprises, telles que les sites de commerce électronique et les transitions d'applications mobiles, achèveront leurs efforts de numérisation avec la technologie 3D et AR",
	"blogParagraph3Span19": "Qui devrait investir dans la technologie Ar et pourquoi ?",
	"blogParagraph3Span20": "Avec les taux d'utilisation des appareils intelligents, nos clients nous atteignent désormais par le biais de nos pages ou applications mobiles. Lorsque le public cible est b2c, nous constatons que plus de 80 % des visiteurs viennent par le biais d'appareils mobiles, de sorte que les marques font de leurs priorités Mobile-First, c'est-à-dire la priorité au mobile",
	"blogParagraph3Span21": "Par conséquent, il est rationnel que les marques orientent leurs investissements vers ce domaine tout en augmentant l'utilisation des smartphones, chacun d'entre eux étant une merveille de technologie. En 2021, le chiffre d'affaires du commerce électronique en Turquie s'élevait à 381 milliards de TL et représentait 18 % du total du commerce électronique ; nous pouvons dire que ce chiffre dépassera 40 % d'ici 2030 et, compte tenu des produits et services qui peuvent ou non être transformés, nous pouvons affirmer que le commerce en ligne dépassera pratiquement le commerce hors ligne. Si l'on considère que l'avenir du commerce passe par des dispositifs avancés et des canaux en ligne, nous n'avons plus besoin de données supplémentaires sur l'importance d'offrir à nos clients une expérience des produits en ligne",
	"blogParagraph3Span22": "Fournir une expérience à 360° du produit au visiteur qui arrive sur notre application ou notre site web avec de petits écrans mobiles, comprendre et personnaliser les propriétés physiques du produit, fournir le service \"Voir à la maison\" qui ne peut pas être fourni dans le commerce hors ligne dans l'expérience du produit en ligne, bien sûr, augmentera nos ventes et fournira une différence concurrentielle aux entreprises qui s'adaptent à la transition en ligne",
	"blogParagraph3Span23": "Bien que l'intérêt pour le phénomène du Metaverse, qui est l'une des technologies qui a fait un bond en 2022, ait diminué en raison du manque de diffusion des appareils et des déceptions rencontrées dans d'autres innovations avec lesquelles il s'est développé, le Metaverse fera la sortie attendue et prendra place dans nos vies avec l'abaissement du prix des appareils et l'augmentation de la qualité visuelle, l'achèvement des investissements des grandes marques, et le nouveau contenu de consommation créé pour augmenter la diffusion. Les entreprises pourront utiliser leurs investissements de numérisation dans la technologie AR comme contenu dans le Metaverse. Par conséquent, la RA, également connue sous le nom de RealWorld Metaverse, est l'étape d'entrée et de transformation la plus raisonnable pour les entreprises qui souhaitent exister dans ces domaines",
	"blogParagraph3Span24": "L'âge d'or de la réalité augmentée",
	"blogParagraph3Span25": "En tant que SugAR, nous offrons la technologie AR à nos marques depuis 5 ans, en commençant par le marqueur, AR libre uniquement sur certains appareils, suivi par le support AR dans les applications mobiles de tous les appareils, AR libre dans les applications Web, puis nous avons assisté à l'augmentation de la réalité de chaque zone et objet appris avec l'intelligence artificielle avec AR et la possibilité de ces expériences, et nous avons mis à jour et adapté nos produits en fonction de ce flux. Ce progrès révolutionnaire dans la technologie AR en 5 ans a été réalisé grâce aux géants de la technologie qui développent des appareils, des systèmes d'exploitation, des bibliothèques SDK et des outils de développement de code ",
	"blogParagraph3Span26": "Ces géants de la technologie comprennent Google, Apple, Snapchat, Tiktok, Meta, Microsoft et Niantici. En quoi le fait que ces entreprises investissent dans la technologie de la réalité augmentée peut-il être contraignant pour une marque ? Expliquons-le à l'aide d'un exemple",
	"blogParagraph3Span27": "Une marque qui reçoit 50 % de son trafic de commerce électronique par le biais des moteurs de recherche, de la publicité et des médias sociaux sera affectée par le fait que Google présente les produits en 3D au lieu d'images dans la liste qu'il propose à la suite d'une recherche et que, lorsque les produits sont cliqués, il est possible de les inspecter chez soi et d'accorder ensuite la priorité aux entreprises qui les fournissent",
	"blogParagraph3Span28": "Il ne faut pas croire que la phrase ci-dessus est une interprétation et une hypothèse futuriste, Google propose désormais aux clients la version 3D des produits dans la catégorie des chaussures et des meubles et donne la priorité aux sites de commerce électronique contenant ces données dans le référencement. Il propose également à ses clients des annonces Google et des méta-annonces avec la technologie 3D et AR. Lorsque les annonces sont publiées en 3D, le succès du rappel du client est 45% plus élevé que pour les images en 2D",
	"blogParagraph3Span29": "Nous terminons ici ce billet de blog, mais dans la suite de notre série, nous expliquerons plus en détail comment la technologie AR va se généraliser grâce aux investissements des géants de la technologie. Vous pouvez me joindre sur mon profil Linkedin ou sur la page Contact, nous sommes toujours prêts à répondre à vos questions et à soutenir les efforts de numérisation des produits de votre entreprise",
	"paragraphHeader4": "Une expérience immersive pour les architectes d'intérieur et les utilisateurs, utilisée comme une nouvelle méthode de conception et de présentation. Qu'est-ce que la réalité augmentée/la technologie See at Home, comment l'utiliser ?",
	"paragraphHeader5": "Pourquoi les architectes d'intérieur préfèrent-ils la technologie de la réalité augmentée et de la visualisation à domicile ?",
	"paragraphHeader6": "Comment la réalité augmentée et la technologie de visualisation à domicile influencent-elles les décisions d'achat des clients/utilisateurs ?",
	"paragraphHeader7": "Qu'est-ce que Vision Pro, la première caméra 3D d'Apple qui combine les technologies de réalité augmentée et de réalité virtuelle, et quel sera son impact sur la transformation numérique ?",
	"blogParagraph4Span1": "Comme toutes les disciplines, l'architecture d'intérieur est constamment façonnée par la transformation numérique et a bénéficié de différentes techniques de présentation tout au long de l'histoire afin de maintenir le concept de design en vie. Dans les années 1990, on a constaté que les technologies informatiques commençaient à se refléter dans l'architecture d'intérieur",
	"blogParagraph4Span2": "Les architectes d'intérieur ont commencé à traiter leurs projets beaucoup plus facilement avec l'aide d'un ordinateur, les erreurs et les lacunes dans le processus de conception ont diminué, la productivité a augmenté, puis le concept de réalité augmentée est apparu en plus de la conception assistée par ordinateur. La technologie de la réalité augmentée, qui fait partie de cette transformation numérique, a révolutionné la conception",
	"blogParagraph4Span3": "La réalité augmentée consiste à placer un composant virtuel sur un espace réel ou un objet dans un espace (Azuma, 1994). Grâce à la réalité augmentée, une augmentation de la qualité de la perception est réalisée sans déconnecter l'utilisateur du monde qu'il perçoit",
	"blogParagraph4Span4": "Dans la discipline de l'architecture d'intérieur, la technologie de la réalité augmentée / See at Home révèle de nombreuses variantes des matériaux utilisés dans la conception aujourd'hui, évitant ainsi les pertes qui peuvent être subies en termes de temps et de coût en permettant aux fabricants et aux utilisateurs de voir la forme finale de la conception. À ce stade, la technologie de réalité augmentée / See at Home est considérée comme une nouvelle approche de conception pour l'architecture d'intérieur",
	"blogParagraph4Span5": "La technologie de la réalité augmentée est une technique utilisée efficacement dans le domaine de l'architecture d'intérieur et des études de développement sont menées dans ce cadre (Wang, 2009). La technologie de la réalité augmentée a le potentiel de servir activement un architecte d'intérieur dans son domaine de travail",
	"blogParagraph4Span6": "L'architecte d'intérieur et l'utilisateur peuvent visualiser le mobilier conçu à 360 degrés, puis décider rapidement d'un certain nombre de détails tels que les variations des matériaux à utiliser, le retour d'information sur la conception, et laisser l'utilisateur l'expérimenter virtuellement",
	"blogParagraph4Span7": "Les modèles 3D expérimentés avec la technologie de la réalité augmentée et le réalisme des composants tels que la lumière, la couleur et le matériau soulagent l'expression du design. Aujourd'hui, les raisons générales de la préférence pour la technologie de la réalité augmentée, qui est devenue l'une des méthodes de présentation numérique des designs d'intérieur, peuvent être exprimées comme suit :",
	"blogParagraph4Span8": "Un autre point qui fait préférer la technologie de la réalité augmentée est qu'elle permet de recouvrir la couleur, le matériau ou la texture du dessin d'un matériau qui existe réellement. La méthode de présentation de la réalité augmentée a un aspect réaliste et crée également la possibilité d'une animation. Ainsi, le dessin ou modèle est examiné sous tous ses aspects",
	"blogParagraph4Span9": "La technologie AR est un outil innovant et passionnant qui peut être utilisé dans l'architecture d'intérieur pour améliorer le processus de conception et donner aux clients une meilleure compréhension de la conception finale. En utilisant la technologie AR, les designers peuvent créer une expérience plus immersive et engageante pour leurs clients",
	"blogParagraph4Span10": "En outre, la technologie AR peut également améliorer la communication entre les designers et les clients. Étant donné que les architectes d'intérieur utilisant la technologie AR peuvent montrer aux clients exactement à quoi ressembleront leurs créations, ils peuvent éviter d'éventuels problèmes de communication et mener un processus de conception plus collaboratif et fructueux, car les clients seront plus satisfaits du résultat final s'ils savent clairement à quoi s'attendre. En tant qu'architecte d'intérieur, je pense que la technologie de la réalité augmentée continuera à jouer un rôle important dans l'avenir de l'industrie du design",
	"blogParagraph4Span11": "Les architectes d'intérieur peuvent placer virtuellement des meubles et des accessoires dans un espace grâce à la technologie de la réalité augmentée. Grâce à la réalité augmentée, les utilisateurs peuvent mieux comprendre l'aspect de l'espace et l'espace que les produits occuperont avant de placer les produits physiques. Cette expérience constitue une présentation réaliste du concept et facilite le retour d'information sur la conception et les décisions d'achat, tant pour l'architecte d'intérieur que pour l'utilisateur",
	"blogParagraph4Span12": "La technologie de la réalité augmentée a le potentiel d'influencer un environnement qui s'étend du concepteur à l'utilisateur, des détaillants de meubles aux fabricants, et a été une tendance croissante au cours des dernières années avec de nombreuses industries l'adoptant comme un outil pour améliorer les expériences des clients. Il a été observé que la visualisation authentique d'un aménagement intérieur virtuel dans un espace réel a modifié les habitudes de vente au détail. Les détaillants de meubles peuvent promouvoir leurs nouveaux produits grâce à la technologie de la réalité augmentée, réduire le taux de retour, augmenter les ventes de produits et gagner de nouveaux clients. Il a été observé que les applications de réalité augmentée développées spécialement pour le concepteur et l'utilisateur ont le pouvoir d'influencer profondément la conception des meubles. Avec la transformation numérique de ces dernières années, les utilisateurs révèlent qu'ils sont plus intéressés que la normale par l'interaction avec la technologie de la réalité augmentée sur les appareils intelligents (Schall, 2013). Nous pouvons donc prévoir que la technologie de la réalité augmentée atteindra de plus en plus d'utilisateurs chaque jour et s'intégrera de manière plus permanente dans la vie quotidienne",
	"blogParagraph4Span13": "La technologie de la réalité augmentée peut également être utilisée comme outil de marketing pour attirer des clients potentiels. Les entreprises qui utilisent la technologie de réalité augmentée peuvent créer des publicités attrayantes et interactives qui attirent l'attention de leur public cible. Les publicités en réalité augmentée sont connues pour être plus efficaces que les publicités traditionnelles en termes d'augmentation de la notoriété de la marque et d'engagement des clients. La technologie de la réalité augmentée a donc un impact significatif sur les décisions d'achat des consommateurs. En offrant aux clients une expérience d'achat plus immersive et interactive, elle réduit le risque d'acheter des produits qui ne répondent pas à leurs besoins",
	"blogParagraph4Span14": "Lors de l'événement annuel WWDC, Apple a présenté Vision Pro, l'un de ses nouveaux produits phares de cette année. Les premières déclarations concernant ce système d'imagerie à ultra-haute résolution ont été enregistrées : Vision Pro est le premier ordinateur spatial de l'entreprise. Cette dernière technologie devrait constituer une étape importante dans les transformations numériques. La caméra de Vision Pro est équipée de capteurs LiDAR qui peuvent capturer des données de profondeur précises et cartographier l'environnement en 3D",
	"blogParagraph4Span15": "Avec Vision Pro, qui sera utilisé avec la voix et les mains au lieu de tout contrôle physique, la création d'expériences immersives de réalité virtuelle pour les décorateurs d'intérieur et la visualisation préalable des dessins résultants donneront un grand élan à l'industrie de la conception. En combinant les capacités de cartographie 3D de la caméra avec les technologies de réalité virtuelle et augmentée, les architectes d'intérieur ont la possibilité de créer des visites virtuelles de leurs projets et de permettre à leurs clients de découvrir l'espace, et au lieu de présenter physiquement leurs projets à leurs clients, ils peuvent placer leurs clients à l'intérieur de leurs projets et les présenter dans cet environnement virtuel. Grâce à cette transformation numérique, l'architecte d'intérieur et le client peuvent faire l'expérience des conceptions à appliquer sur place, avec des dimensions réelles, et les besoins de production de prototypes, qui entraînent des contraintes de temps et de coût, sont satisfaits. On pense qu'Apple Vision Pro, qui suscite l'intérêt et la motivation des architectes d'intérieur, affectera fortement le secteur du design à ce stade",
	"blogParagraph4Span16": "L'un des principaux avantages de l'utilisation de Vision Pro est la possibilité pour les architectes d'intérieur de collaborer avec les clients en temps réel. De cette façon, les clients peuvent apporter leurs propres idées et perspectives au projet, et en travaillant avec l'architecte d'intérieur, ils peuvent clarifier leurs éventuels besoins et attentes sur le projet et avoir un processus de conception plus harmonieux et plus efficace. Grâce à ses fonctions de collaboration et à son interface intuitive, Apple Vision Pro est une priorité pour tous les architectes d'intérieur qui souhaitent rester à la pointe de la technologie. Je suis impatient d'explorer les capacités de cette technologie innovante et de voir comment elle peut être utilisée pour créer des designs étonnants et fonctionnels",
	"blog4ListItem1": "Visualisation réaliste et échange instantané de matériaux",
	"blog4ListItem2": "Gagner du temps et réduire les coûts",
	"blog4ListItem3": "Révision facile du retour d'information sur la conception",
	"blog4ListItem4": "La mise à l'échelle grandeur nature",
	"paragraphAuthor2Span": "Nous développons des produits qui permettent de résoudre des problèmes de la vie réelle avec des solutions basées sur les technologies AR, VR, AI et nous développons ces produits en impliquant nos clients",
	"paragraphHeader2": "Produire un concept...",
	"squareHeader1": "Un moyen simple et rapide de choisir des meubles",
	"squareHeader2": "Pourquoi mes produits doivent avoir un modèle 3D de qualité",
	"squareHeader3": "Pourquoi est-ce le bon moment pour investir dans les technologies AR et 3D ?",
	"squareHeader4": "Qu'est-ce que la réalité augmentée / la technologie See at Home, comment l'utiliser ?",
	"commentHeader": "Nous avons enregistré une augmentation significative de nos ventes en ligne grâce à la technologie \"See at Home\"",
	"commentSpan": "Nous livrons avec succès les œuvres originales des artistes dans les espaces de vie de nos clients. Cette technologie, que nous avons lancée pendant la période de pandémie, a non seulement permis d'augmenter nos ventes en ligne, mais aussi de réduire à une seule la moyenne de cinq visites en magasin pour la décision d'achat",
	"commentHeader2": "Nous travaillons de manière conceptuelle pour tous nos clients dans nos magasins. ",
	"commentSpan2": "Nos clients attendent de nous non seulement que nous leur expliquions les produits, mais aussi que nous créions des œuvres conceptuelles dans leurs maisons avec nos produits. La conception de maisons, qui nous demandait plus de 10 heures d'efforts, a gagné en rapidité grâce à la technologie RapidRender de SugAR. De plus, nous pouvons désormais créer des offres pour nos clients sans quitter le magasin. Avec RapidRender, nous avons pu réaliser des ventes avec un taux de plus de 80 % chez nos clients pour lesquels nous avons réalisé des études de concept",
	"commentHeader3": "Nous avons touché des milliers de clients grâce à la technologie \"See at Home\"",
	"commentSpan3": "En tant qu'Eko Carpet, nous avons 300 points de vente en Turquie et nous exportons vers près de 30 pays. Nous constatons que la nouvelle génération essaie de choisir des moquettes compatibles avec son mobilier et sa décoration lorsqu'elle achète des moquettes, qui sont des produits complémentaires, et si nécessaire, elle reçoit des conseils architecturaux à ce sujet. Nous avons voulu offrir ce service à nos visiteurs sur notre site web avec la technologie See at Home. Dans le monde de la numérisation, en particulier pendant la période de pandémie, nous avons atteint des milliers de clients avec la technologie See at Home avec SugAR Technology",
	"commentHeader4": "Nous avons augmenté la probabilité que nos offres se transforment en ventes",
	"commentSpan4": "La technologie Rapid Render nous permet de gagner beaucoup de temps en raccourcissant le processus de visualisation. Nous pouvons ainsi consacrer plus de temps au processus de conception et nous concentrer sur les souhaits et les besoins de nos clients. ",
	"commentHeader5": "Nous avons réduit les questions entre la marque et l'utilisateur et raccourci les étapes de la vente",
	"commentSpan5": "La technologie \"See at Home\" aide nos clients indécis dans leurs choix de couleurs et de textures dans le processus de décision et affecte positivement le taux de satisfaction de nos clients/utilisateurs. Cette application, qui détecte la direction dominante de la lumière, crée des reflets dans le matériau du produit en conséquence et révèle les couleurs et les textures imaginées par nos clients de la manière la plus proche de la réalité, élimine les points d'interrogation de nos clients",
	"commentHeader6": "Avec la technologie \"See at Home\", nous offrons la possibilité d'imaginer avant de prendre une décision d'achat",
	"commentSpan6": "Lorsque nos clients visitaient nos magasins, ils aimaient nos produits, mais nous ne pouvions pas répondre à toutes les questions qu'ils se posaient. Grâce à la configuration tridimensionnelle et à la technologie See at Home, nous leur avons offert la possibilité d'imaginer avant de prendre une décision d'achat. En tant que première entreprise à mettre en œuvre cette technologie dans TR, nous élargissons notre bibliothèque numérique. Nous continuerons à investir dans la technologie pour accroître la satisfaction de nos clients",
	"jointContainerHeader": "Assurer la configuration conformément aux règles de production",
	"jointContainerSpan": "En changeant et en combinant les modules ou les pièces de vos produits, vos clients peuvent créer le produit qui leur convient",
	"jointAboutHeader": "Règles de coexistence",
	"jointAboutSpan": "La combinaison des produits avec les règles d'association peut être faite par le client. Le client peut créer son propre coin (fauteuil, armoire, etc.)",
	"metaverse": "Metaverse",
	"metaverseContainerHeader": "Créez votre magasin Metaverse",
	"metaverseContainerSpan": "Préparez l'avenir du commerce électronique avec SugAR ! Que vous construisiez votre propre plateforme ou que vous utilisiez des plateformes prêtes à l'emploi, offrez à vos clients une expérience immersive de visualisation des produits qui répond aux exigences du Web3 et du Metaverse",
	"metaverseProject": "Brillez avec votre marque dans les centres commerciaux numériques",
	"metaverseProjectSpan": "Participez avec votre marque au centre commercial numérique, attendu par près de 10 millions d'utilisateurs, et offrez une expérience d'achat révolutionnaire. Offrez à vos clients une expérience d'achat unique en présentant vos produits à 360° dans un environnement spatial métaversé",
	"solutionSpan1": "Contactez-nous pour la numérisation de vos produits et leur diffusion auprès des publics cibles avec des configurateurs 3D, la réalité augmentée et des programmes de dessin en 3D",
	"solutionSpan2": "Vous êtes architecte ou commercial et vous concevez une maison, un hôtel, une cuisine professionnelle, un entrepôt ou une petite maison ? Contactez-nous pour réduire vos efforts de conception de 90 % et augmenter vos ventes de 80 %",
	"solutionSpan3": "Vous pouvez augmenter vos ventes grâce à l'expérience des produits en ligne sur votre site de commerce électronique où vous vendez des chaussures, des vêtements, des bijoux, des meubles, des tapis, des peintures. Alors que les taux de retour de vos clients qui peuvent essayer des jumeaux numériques en ligne augmentent, les taux de retour diminuent",
	"solutionSpan4": "La conception de produits, la présentation aux clients, la communication au sein de l'équipe et le commerce électronique se font désormais dans des environnements 3D. Contactez-nous pour investir au bon moment",
	"shareBlogSpan": "",
	"shoesQrHeader": "",
	"shoesQrSpan": "",
	"companyCustomerStatisticsSpan": "",
	"projectStatisticsSpan": "",
	"sugarBrand1Span": "İstikbal, l'un des leaders mondiaux de l'ameublement avec 700 concessionnaires, a démarré son service de commerce électronique en 2022. Poursuivant ses investissements numériques, #İstikbal a préféré SugAR Technology comme partenaire d'expérience produit en ligne et de numérisation. Dans le cadre de ce processus, des jumeaux numériques de plus de 400 produits İstikbal et des centaines de matériaux ont été produits. Sur istikbal.com.tr, qui accueille plus de 1 000 000 de visiteurs par mois, les clients peuvent examiner les produits à 360 degrés et les visualiser dans leur propre espace de vie en un seul clic. 14 % des visiteurs font l'expérience des produits dans leur espace de vie grâce à la technologie AR",
	"sugarBrand2Span": "Tepe Home est une marque distinguée qui s'est fait une place dans le monde du mobilier grâce à ses 40 ans d'histoire et à sa ligne unique. La marque, dont le catalogue est régulièrement renouvelé chaque année, numérise ses produits et les propose à ses visiteurs web via tepehome.com.tr et à ses magasins via RapidRender.app. Grâce aux technologies fournies par SugAR, notre marque a obtenu une augmentation de la conversion des ventes de 45% sur le web et de 85% dans les magasins",
	"sugarBrand3Span": "Bellona, le leader de l'ameublement autour du monde avec ses près de 700 magasins, a démarré son service de commerce électronique en 2022. Poursuivant ses investissements numériques, #Bellona a choisi SugAR Technology comme partenaire pour l'expérience et la numérisation des #produits en ligne. Dans le cadre de ce processus, des jumeaux numériques de plus de 300 produits Bellona et de centaines de matériaux ont été produits. Sur bellona.com.tr, qui accueille plus de 700 000 visiteurs par mois, les clients peuvent examiner les produits à 360 degrés et les visualiser dans leur propre espace de vie en un seul clic. 17 % des visiteurs font l'expérience des produits dans leur espace de vie grâce à la technologie AR",
	"sugarSquadMember1Position": "CX Manager",
	"sugarSquadMember2Position": "Responsable de la réussite des clients",
	"sugarSquadMember3Position": "Unity & AI Lead",
	"sugarSquadMember4Position": "Artiste 3D Développeur Unity",
	"sugarSquadMember5Position": "Développeur Frontend",
	"sugarSquadMember6Position": "Chef d'équipe Metaverse Env",
	"sugarSquadMember7Position": "Généraliste 3D",
	"sugarSquadMember8Position": "Architecte d'intérieur",
	"leader1CommentSpan": "Notre manager, qui s'intéresse aux ventes, au marketing et aux relations avec les investisseurs, a poursuivi sa carrière au sein de sa propre société informatique après avoir travaillé dans des entreprises telles que Allianz Sigorta, Partnera, Done. Vous pouvez le contacter via ses coordonnées et Linkedin",
	"leader2CommentSpan": "Notre manager, qui recrute et gère l'équipe informatique, a travaillé en tant que cadre supérieur dans des entreprises telles qu'Allianz Sigorta et Accenture. Vous pouvez le joindre via son profil Linkedin. ",
	"leader3CommentSpan": "Vous pouvez joindre notre responsable de l'image de synthèse, de la gestion de l'équipe 3D et du recrutement sur son profil Linkedin.  ",
	"leader4CommentSpan": "Vous pouvez joindre notre leader informatique qui gère des projets de développement d'intelligence artificielle, Unity, Backend et Front-End via son profil Linkedin. ",
	"whatsNewContainerSpan": "La technologie peut également être mise à la disposition des visiteurs du magasin grâce au kiosque. Le client peut également concevoir la pièce lui-même. Le style du client est déterminé par les réponses aux questions. L'espace dessiné est conçu avec des produits du style approprié, étiquetés pour le modèle d'intelligence artificielle, et la valeur esthétique de l'espace de vie est augmentée avec des accessoires. La conception est complétée par l'intelligence artificielle. Des rendus automatiques sont réalisés en quelques secondes et la méthode préférée du client lui est communiquée",
	"careers": "Carrière",
	"jobTitle": "Occupation",
	"phone": "Téléphone",
	"addCv": "Ajouter un CV",
	"cvAlert": "Vous pouvez ajouter des fichiers jusqu'à 20 Mo",
	"reportsHeader": "Rapports et gestion des clients",
	"reportsFirstSpan": "Suivre les clients, contrôler les performances des employés",
	"reportsSecondSpan": "Les concessionnaires qui utilisent Rapid Render peuvent enregistrer leurs clients à travers le projet sur lequel ils travaillent, le projet sur lequel ils travaillent et les offres qui leur sont faites peuvent être vérifiés et les performances des employés peuvent être examinées à travers le programme",
	"contactCvHeader": "Postulez pour l'avenir",
	"contactCvSpan": "Si vous n'avez pas trouvé le poste de vos rêves dans nos offres, laissez-nous votre CV / vos coordonnées pour l'avenir !",
	"submit": "Envoyer",
	"cookiesHeader": "Autoriser les cookies",
	"cookiesSpan": "Nous utilisons des cookies pour personnaliser le contenu, fournir des fonctionnalités et analyser le trafic",
	"furniture": "Meubles",
	"carpet": "Tapis",
	"table": "Table",
	"bathroomFurniture": "Meubles de salle de bains",
	"beyazEsya": "Produits blancs",
	"decoration": "Décoration",
	"materials": "Matériaux",
	"watch": "Temps",
	"shoes": "Chaussure",
	"clooth": "Outfit",
	"textile": "Textile",
	"light": "Éclairage",
	"mainSolutionSpan": "Dans des dizaines de catégories telles que le mobilier, les tapis, les produits de salle de bain, les accessoires et les produits électroniques, vous pouvez examiner nos solutions en détail et les connaître de plus près grâce à des exemples concrets",
	"furnitureHeader": "Meubles",
	"furnitureSpan": "Nous fournissons un service de remplacement de tissu et de visualisation de mes meubles à la maison sur les sites de commerce électronique de nos clients existants. Nous augmentons la durée de séjour sur la page et le montant du panier moyen des marques avec lesquelles nous travaillons, tout en réduisant les taux d'abandon de panier. Cliquez pour consulter nos cas d'utilisation et obtenir plus d'informations",
	"carpetHeader": "Tapis",
	"carpetSpan": "Les clients qui veulent acheter des moquettes veulent choisir la moquette la mieux adaptée à leurs rideaux, meubles et sols. S'il existait une technologie permettant à nos clients d'essayer en quelques secondes les moquettes qui leur plaisent chez eux, de prendre rapidement leur décision d'achat et d'ajouter les produits au panier. Cliquez pour écouter les histoires des marques qui ont réalisé cela avec la technologie de réalité augmentée offerte par SugAR. ",
	"tableHeader": "Table",
	"tableSpan": "Les œuvres d'art et les tableaux, qui sont les éléments les plus précieux des espaces de vie, ne sont pas des produits faciles à choisir. Grâce à votre site web, vous pouvez transformer en ventes les clients qui visitent les galeries et ne parviennent pas à se décider pour le tableau le plus idéal. Vous pouvez permettre à vos clients d'essayer l'ensemble de votre catalogue sur leurs murs grâce à votre site de commerce électronique. Cliquez pour écouter les histoires de nos clients qui ont réussi",
	"bathroomFurnitureHeader": "Meubles de salle de bains",
	"bathroomFurnitureSpan": "La salle de bains est la pièce où vos clients ont besoin d'utiliser un petit espace de la manière la plus efficace possible. Prenez une longueur d'avance sur vos concurrents en faisant en sorte que vos clients découvrent la cabine de douche, la cuvette des toilettes, la lessive, le lavabo et d'autres produits de salle de bains dans leur espace de vie avec une précision de plus de 99 %. ",
	"whiteGoodsHeader": "Produits blancs",
	"whiteGoodsSpan": "Le réfrigérateur, le téléviseur ou le four que votre client souhaite acheter s'intègre-t-il dans les espaces considérés ? Quel mur est le plus approprié pour le climatiseur, quel décodeur est le plus approprié pour le comptoir de la cuisine ? Vous pouvez répondre à toutes ces questions pour votre client avec la technologie See at Home, vous pouvez expliquer vos technologies qui font la différence, les différences entre vos produits et ceux de vos concurrents avec des animations à 360°. Cliquez ici pour découvrir les histoires de nos marques de revendeurs électroniques à succès.  ",
	"decorationHeader": "Décoration",
	"decorationSpan": "Permettez à vos clients d'essayer les accessoires, qui sont des éléments complémentaires des espaces de vie, chez eux avant de les acheter. Réduisez les points d'interrogation et augmentez vos ventes. Vous pouvez nous contacter pour savoir ce que nous pouvons faire pour votre marque en testant nos produits",
	"materialsHeader": "Matériaux",
	"materialsSpan": "Vous êtes fabricant de papiers peints, peintures, tissus, parquets, etc. Laissez vos produits être numérisés et mis à la disposition des professionnels du monde entier. Vous pouvez nous contacter pour plus d'informations ",
	"watchHeader": "Temps",
	"watchSpan": "Vos clients peuvent découvrir la montre qui convient le mieux à leur poignet sur votre site de commerce électronique. Ils peuvent évaluer et comparer plus de produits en quelques minutes qu'ils ne peuvent le faire dans les magasins physiques. Contactez-nous pour plus d'informations",
	"shoesHeader": "Chaussure",
	"shoesSpan": "Augmentez le taux de conversion de vos ventes en offrant à vos clients un service d'habillage virtuel des chaussures en haute réalité. Vous pouvez nous contacter pour vos demandes de démonstrations. ",
	"cloothHeader": "Outfit",
	"cloothSpan": "Vous souhaitez proposer à vos clients des suggestions de vêtements sur des avatars 3D ? Vos clients effectuent des achats avec les vêtements qu'ils habillent à la bonne taille pour eux sur l'avatar 3D. Vous pouvez nous contacter pour augmenter les profits de votre marque en réduisant les retours de marchandises",
	"textileHeader": "Textile",
	"textileSpan": "Vous pouvez faire découvrir à vos clients vos produits tels que le linge de lit, les piqués, les tissus et les rideaux à 360°. Vos clients peuvent configurer les produits et les découvrir dans leur espace de vie. Contactez-nous pour plus d'informations",
	"lightHeader": "Éclairage",
	"lightSpan": "Permettez à vos clients d'essayer vos produits d'éclairage, qui sont des éléments complémentaires des espaces de vie, avant de les acheter. Réduisez les points d'interrogation et augmentez vos ventes. Vous pouvez nous contacter pour savoir ce que nous pouvons faire pour votre marque en essayant nos produits d'essai",
	"blog3ListItem1": "La technologie de la réalité augmentée peut être facilement utilisée avec les appareils de notre vie quotidienne",
	"blog3ListItem2": "Un nouvel investissement dans les appareils est nécessaire pour la technologie de la RV",
	"blog3ListItem3": "La technologie AR peut être utilisée dans la vie de tous les jours parce que l'utilisateur n'est pas isolé de la vie de tous les jours",
	"blog3ListItem4": "La technologie de la RV ne peut pas être utilisée dans la vie de tous les jours, elle ne peut être présentée que dans des environnements domestiques et commerciaux, elle isole l'utilisateur",
	"blog3ListItem5": "Il est difficile de planifier de longues interactions avec la RA",
	"blog3ListItem6": "Avec la RV, il est possible de faire des activités ensemble et de continuer à interagir pendant longtemps",
	"blog3ListItem7": "L'AR fournit une meilleure image en 3D",
	"blog3ListItem8": "L'image 3D fournie par les dispositifs de RV est limitée en raison de l'inadéquation des multiples utilisateurs, actifs et dispositifs utilisés dans la conception de l'environnement",
	"blog3ListItem9": "La RA peut être intégrée dans le flux de commerce électronique existant",
	"blog3ListItem10": "La RV et le métavers nécessiteront un changement révolutionnaire, les appareils, les moteurs de recherche et le commerce électronique seront reconstruits et les habitudes changeront",
	"contactHeaderSuccesfuly": "Merci !",
	"contactSpanSuccesfuly": "Votre message a été transmis avec succès",
	"contactSecondSpanSuccesfuly": "Merci de nous avoir contactés",
	"contactHeaderError": "OOPS !",
	"contactSpanError": "Nous avons rencontré un problème pour transmettre votre message",
	"contactSecondSpanError": "Il semble que nous ayons rencontré un problème",
	"contactThirdSpanError": "Vous pouvez nous contacter par e-mail et par téléphone",
	"contactHeaderLoading": "Envoi !",
	"contactSpanLoading": "Votre message sera livré sous peu",
	"contactSecondSpanLoading": "Merci d'avoir attendu",
	"contactHeaderFail": "OOPS !",
	"contactSpanFail": "Nous avons rencontré un problème pour transmettre votre message",
	"contactSecondSpanFail": "Veuillez vous assurer que vous avez saisi toutes les informations",
	"declineButton": "Je ne veux pas",
	"acceptButton": "J'accepte",
	"joinNow": "S'impliquer",
	"sugarBrandButton": "Lire sur le blog"
}
