{
    "home": "Page d'accueil",
    "productServices": "Produit / Prestations de service",
    "aboutUs": "à propos de nous",
    "blog": "Blog",
    "contactUs": "communication",
    "mediaCenter": "Media Center",
    "readMore": "En savoir plus",
    "aboutSugar": "Sugar à propos...",
    "homePageCustomersSpan": "Sugar travaille avec les meilleurs et les plus célèbres de leur industrie.",
    "trustedByMillionsOfCompany": "Approuvé par des millions d'entreprises",
    "pages": "Pages",
    "utilityPages": "pages d'aide",
    "askYourQuestions":"Posez vos questions?",
    "enterYourNameAndEmail": "Entrez votre nom et email, envoyez-nous votre message.",
    "name": "Nom",
    "email": "e-mail",
    "message": "Le Message",
    "whoIsSugar": "qui est Sugar?",
    "sugarTeam": "L'équipe du Sugar...",
    "productManagmentHead": "Responsable de la gestion des produits",
    "softwareDeliveryHead": "Responsable livraison de logiciels",
    "cgiTeamLeader": "Chef d'équipe CGI",
    "whatsNew": "quoi de neuf ?",
    "sectoralSolution": "Solution sectorielle",
    "solutionHeader1": "Vous êtes vendeur de meubles ?",
    "solutionHeader2":"Êtes-vous un architecte?",
    "solutionHeader3":"Êtes-vous un vendeur de chaussures",
    "solutionHeader4":"Voulez-vous Metaverse?",
    "weHaveGoodSolutionForYou": "Nous avons une bonne solution pour vous.",
    "getStarted":"Commencer",
    "usecase": "Étudiez les cas d'utilisation.",
    "ArDetails": "Avec la technologie 'View in Your Home' (Voir dans votre maison) :",
    "arDetailsSpan": "Les visiteurs peuvent combiner les produits avec d'autres produits différents, personnaliser la couleur et la texture. Le visiteur peut essayer le produit personnalisé dans son espace de vie en taille réelle en quelques secondes, sans avoir à télécharger une application. De plus, le visiteur peut expérimenter des fonctionnalités supplémentaires telles que l'ouverture du couvercle, l'expansion, l'éclairage, etc. grâce à l'interaction offerte aux clients, le temps passé sur la page augmente, ce qui améliore le score de référencement SEO. Cela conduit également à une augmentation du taux de conversion des ventes et de la satisfaction client. L'installation peut être réalisée en 30 minutes à une demi-journée, sans entraîner de coûts supplémentaires pour les équipes de développement logiciel et de produits de l'entreprise.",
    "arDetails":"Détails de la AR",
    "changeMaterial": "Changer de matériau",
    "arSeeHome": "AR & Voir Accueil",
    "joint": "Joint",
    "listenToPartnerHeader":"Découvrez la technologie SugAR auprès de nos partenaires et clients !",
    "dailyAndProductBasedExperienceReports": "Rapports d'expérience quotidiens et basés sur les produits.",
    "experienceReportsSpan": "Après avoir adapté la technologie, vous pouvez mesurer avec des outils de mesure et déterminer de nouvelles stratégies. Avec les écrans de rapport Sugar :",
    "reportsList1":"Numéros mensuels d'expérience 3D et AR séparément",
    "reportsList2":"Expériences 3D et AR quotidiennes",
    "reportsList3":"Expériences 3D et AR basées sur le produit",
    "reportsList4":"Préférences de tissu et de couleur",
    "reportsList5":"Numérisation de code QR",
    "productStatisticsHeader": "Augmentation des ventes et des séjours de pages.",
    "productStatisticsSpan1":"Augmentez le taux d'ajout au panier jusqu'à 3 fois avec la technologie 3D et AR. Made.com UseCase",
    "productStatisticsSpan2":"Réduisez les taux d'abandon de panier de vos visiteurs et augmentez leur séjour sur la page. Réduisez les retours de produits.",
    "sugarBrandsHeader":"Les meilleures marques utilisent la technologie du sucre",
    "metaverseProject":"Projets métavers",
    "showAtHome": "Montrer à la maison / Cas d'utilisation",
    "metaverse": "Metaverse",
    "vton": "VTON",
    "showFurniture":"Furniture, See at home",
    "createProduct":"Créez votre propre produit / Joint",
    "dressWatch": "Regarder l'habillage",
    "dressShoe": "Habillage de chaussures",
    "dressClooth": "Habillage en tissu",
    "graphQL": "GraphQL simplifié par de nouveaux développeurs",
    "blogPageHeader1": "De nouvelles choses rendront ce que nous sommes sur le point de faire si génial",
    "blogPageHeader2": "Ce que vous verrez en lisant ce blog:",
    "blogPageHeaderBreakfast": "Pendant que vous lisez ceci, vous pouvez prendre le petit déjeuner",
    "blogPageHeader4": "Comment pouvez-vous faire avec des titres h4?",
    "youAlsoLike": "Vous aimerez aussi...",
    "shareBlog":"Prêt à partager votre blog?",
    "contactPageSpan": "Pour toute autre question, y compris les opportunités de partenariat, veuillez envoyer un e-mail à Sugar@sugartech.io ou contactez-nous en utilisant notre formulaire de contact.",
    "fullName": "nom et prénom",
    "howCanWeHelpYou": "Comment pouvons-nous vous aider?",
    "describeYourProblem": "Décrivez votre problème en au moins 250 caractères",
    "sendMessage": "Envoyez le message",
    "backToHome": "De retour à la maison",
    "goalsHeader":"Ce que nous avons accompli et nos projets futurs",
    "goals1Header": "Aujourd'hui",
    "goals1Span": "Nous proposons un configurateur 3D et des technologies AR dans les catégories meubles, électroménagers, chaussures et vêtements.",
    "goals2Header": "si tôt",
    "goals2Span": "Nous serons une bibliothèque contenant des milliers de produits de marques mondiales.",
    "goals3Header": "Bientôt",
    "goals3Span": "Nous allons permettre aux entreprises de publier leurs modèles 3D sur des plateformes telles que Google Snapchat et Instagram et tiktok en un clic.",
    "goals4Header": "Suivant",
    "goals4Span": "Nous serons une marque mondiale qui fournit des produits et une expérience produit dans le métaverse.",
    "aboutSugarSpan": "SugarSpan est une entreprise spécialisée dans les domaines de la réalité augmentée, de la réalité virtuelle, de l'intelligence artificielle et des jumeaux numériques. Sugar permet aux entreprises d'offrir à leurs clients une expérience interactive et immersive grâce aux technologies qu'elle propose. Depuis 2019, Sugar a créé des jumeaux numériques de plus de 22 000 produits, permettant la diffusion de ces modèles 3D dans des formats adaptés à l'e-commerce, aux réseaux sociaux, aux programmes CAO et au BIM, pour atteindre les publics cibles.",
    
    "blogGraphHeader": "Un moyen facile et rapide de choisir des meubles",
    "blogGraphSpan": "Prendre une décision est l'un des sujets les plus difficiles au monde. La raison en est que les conséquences de nos décisions ne sont pas toujours claires, et cette incertitude rend le processus décisionnel vraiment difficile. Par exemple, lors du choix de meubles pour une nouvelle maison, il est important que les meubles choisis s'harmonisent avec les autres éléments de la maison. On peut citer, par exemple, les rideaux, les tapis, les tableaux, l'éclairage.",
    "blogGraph2Header": "Pourquoi mes produits devraient-ils avoir des modèles 3D de qualité?",
    "blogGraph2Span": "Depuis un certain temps - environ 4 ans - nous fournissons à nos clients des services de réalité augmentée VR et de rendu dans les domaines du catalogue. Lorsque nous fournissons ce service, nous arrivons parfois à une partie qui détermine le destin des contrats.",
    "blogGraph3Header": "Pourquoi est-ce le bon moment pour les technologies AR et 3D?",
    "blogGraph3Span": "Lorsque nous parlons de notre solution de réalité augmentée avec nos clients, nous recevons parfois des commentaires comme celui-ci.",
    "blogParagraphSpan1": "Si vous êtes dans cette situation, vous pourriez souhaiter pouvoir voir comment les meubles que vous allez acheter s'intègrent dans votre maison avant de les acheter. Du moins, je voudrais avoir cette option. Dans ce blog, je vais parler d'une application qui résout précisément ce problème.",
    "blogParagraphSpan2": "Tout d'abord, l'application s'appelle Rapid Render. C'est une application qui peut vous faciliter la visualisation de votre pièce ou de votre maison dans votre imagination. Tout ce dont vous avez besoin, c'est de connaître les dimensions de votre pièce ou de votre maison. L'application vous présente d'abord une page de dessin conceptuel...",
    "blogParagraphSpan3": "Dessiner ici n'est pas non plus un sujet difficile. Tout ce que vous avez à faire, c'est tracer une ligne, et l'application vous aide même à cela. À l'étape suivante, vous pouvez placer les produits des magasins partenaires dans n'importe quel coin, mur ou forme de votre maison selon vos souhaits.",
    "blogParagraphSpan4": "Cette étape ne vous prendra que 5 minutes, bien sûr, si vous avez déjà pris une décision sur le produit 😊 Ensuite, vous pouvez envoyer une demande au serveur pour obtenir une image plus détaillée de l'intérieur de votre maison. Si vous aimez les détails, je peux vous montrer un exemple de la conception d'une pièce que j'ai faite moi-même. Le dessin de cette pièce m'a pris 1 minute, le placement des produits 5 minutes, et le choix des rideaux et du sol 3 minutes.",
    "paragraphAuthorSpan": "J'ai commencé à programmer quand j'étais à l'université. J'ai travaillé dans différents domaines, tels que la programmation, la modélisation 3D, Arduino, Raspberry Pi, le développement de jeux, SQL et la création d'applications Windows Forms.",

    "paragraphList2Span1": "Chaque entreprise a besoin d'un catalogue pour visualiser ses produits. C'est un besoin traditionnel et courant parmi de nombreuses entreprises. Vous pouvez construire physiquement un concept et prendre des photos de haute qualité dans un studio à des coûts élevés. Alternativement, vous pouvez prendre des photos individuelles des produits et créer une image réussie avec du découpage, Photoshop et un peu d'ombre. Vous pouvez ainsi obtenir une utilisation répétée à un coût plus abordable.",
    "paragraphList2Span2": "Cependant, le marketing exige désormais une approche différente en raison de facteurs tels que les virus et les tendances changeantes. Les entreprises du commerce électronique et des médias sociaux s'attendent à ce que les entreprises s'adaptent à leur environnement rapide, comme un organisme vivant. Elles veulent voir les marques qu'elles suivent partager du contenu en lien avec la signification et l'importance du jour. Pour répondre à ces nouveaux besoins, il faut visualiser vos produits dans différentes textures, couleurs et même dans différents concepts.",
    "paragraphList2Span3Part1": "À ce sujet,",
    "paragraphList2Span3Part2": "voici",
    "paragraphList2Span3Part3": "un excellent article qui parle de la stratégie de Netfax pour la série télévisée Stranger Things, qu'ils ont produite pour leurs utilisateurs en fonction de leurs habitudes de visionnage. En supposant que les médias sociaux et le commerce électronique sont les épiceries de notre époque, ils veulent attirer les utilisateurs.",
    "paragraphList2Span4": "Alors, comment pouvez-vous suivre cette stratégie ? Les méthodes traditionnelles qui nécessitent la mise en place d'un studio, la production de produits avec de nouvelles couleurs et textures, et la gestion des coûts ne sont pas réalisables pour un flux de travail sain. La solution à ces problèmes réside dans l'adoption du rendu et de la création de concepts, que les grandes marques ont adoptée et qui devient maintenant plus répandue en Turquie.",
    "paragraphList2Span5": "En tant qu'entreprise, nous fournissons des services de rendu et proposons à nos clients notre propre application appelée Rapid Render, qui comprend des fonctionnalités telles que la visualisation préalable, la ferme de rendu dans le cloud, et bien plus encore. Rapid Render peut générer même les rendus les plus complexes en arrière-plan grâce à la technologie du cloud, et nous sensibilisons nos clients à la réutilisabilité des modèles 3D utilisés dans le rendu, en mettant en évidence leurs applications potentielles en réalité augmentée, en réalité augmentée sur le web, en réalité augmentée sur Google Search, et dans de nombreux autres domaines.",
    "paragraphList2Span6": "Comme mentionné précédemment, la création de modèles 3D de nos produits et leur stockage dans un format adapté à la réutilisation permet non seulement de réaliser des économies dans de nombreux domaines, mais offre également aux entreprises la possibilité de suivre les avancées technologiques agiles.",
    "paragraphList2Span7": "Nous proposons à nos clients les dernières technologies et fournissons des services de numérisation de haute qualité pour la création de modèles 3D de la plus haute qualité. Nous informons également nos partenaires que les modèles 3D de haute qualité sont un moyen essentiel d'atteindre les utilisateurs finaux.",
    "paragraphList2Span8": "Après le processus de numérisation, nous partageons ici quelques exemples de modèles 3D obtenus. Nous continuerons à partager dans cet article les différents domaines d'application des modèles 3D. Réalité augmentée avec Search - GOOGLE Catalogue, Commerce électronique et médias sociaux avec le rendu.",
    "paragraphHeader3":"J'ai expérimenté cette technologie lors d'un séminaire en 1990 ou 2000...",
    "blogParagraph3Span1": "Au début de ma carrière de vente, je pensais que ce serait un simple témoignage, mais après avoir acquis de l'expérience pendant 4 à 5 ans, j'ai réalisé que nos clients souhaitaient que l'utilité de la réalité augmentée soit remise en question et que l'utilisation de la technologie soit expliquée en se basant sur des données actuelles.",
    "blogParagraph3Span2": "En résumé, nos clients voulaient savoir :",
    "blogParagraph3Span3": "Cette technologie existe depuis longtemps, existe-t-il une nouvelle avancée révolutionnaire ?",
    "blogParagraph3Span4": "Cela fait longtemps que cette technologie existe, mais les gens ne l'utilisent pas... Pourquoi devrais-je investir ?",
    "blogParagraph3Span5": "À la fin de cette série, j'espère pouvoir aider les responsables de marque à élaborer des feuilles de route pour passer à la réalité augmentée et aux technologies de numérisation. Je commencerai par aborder brièvement les différences entre AR et VR, le sujet le plus traité.",
    "blogParagraph3Span6": "Qu'est-ce que l'AR ? Quelles sont les différences entre l'AR et la VR ?",
    "blogParagraph3Span7": "L'AR, ou réalité augmentée en anglais, reconnaît un espace ou un objet du monde réel et nous permet d'y placer du contenu numérique. Ce contenu reconnu peut être un corps humain, des cheveux humains, ou simplement le sol ou le ciel lui-même.",
    "blogParagraph3Span8": "La technologie de réalité augmentée repose sur l'intelligence artificielle et le support de capteurs pour fonctionner. Bien qu'elle nécessite plus d'IA et de capteurs par rapport à la réalité virtuelle, sa généralisation n'est entravée par aucun obstacle grâce aux smartphones, qui offrent déjà ces capacités.",
    "blogParagraph3Span9": "En revanche, la VR, ou réalité virtuelle en anglais, nous isole du monde réel et nous permet d'interagir avec du contenu numérique dans un environnement virtuel, généralement à l'aide de lunettes ou d'une technologie similaire. Contrairement à l'AR, la VR nécessite l'utilisation de dispositifs qui ne font pas partie de notre quotidien, tels que des lunettes intelligentes. Bien que nous puissions convertir nos smartphones en dispositifs de réalité virtuelle en utilisant du carton ou positionner nos mains comme des accessoires, investir dans des dispositifs de réalité virtuelle pour une expérience plus fluide est essentiel.",
    "blogParagraph3Span10": "Nous publierons bientôt un nouvel article de blog dans lequel nous examinerons plus en détail les différences entre la RA et la RV, ainsi que l'investissement des marques et l'acceptation par les consommateurs des deux technologies. Pour l'instant, concentrons-nous sur les questions relatives à la technologie AR et sur la manière dont ces questions sont résolues.",
    "blogParagraph3Span11": "Cette technologie existe depuis longtemps, qu'est-ce qui a changé ?",
    "blogParagraph3Span12": "Oui, cette technologie existe depuis longtemps, mais sa disponibilité pour tous les publics a été rendue possible en 2018. Avant 2017, l'utilisation de la technologie nécessitait l'utilisation de codes QR ou de marqueurs d'image, mais en raison du manque de capteurs et de l'absence d'intelligence artificielle, le placement dimensionnel ne fonctionnait pas correctement et il n'était pas possible d'utiliser des modèles 3D réalistes en raison des limitations matérielles des appareils. En 2017, la technologie a été d'abord utilisée pour les applications mobiles avec les appareils d'Apple, puis elle a été étendue à l'utilisation sur le web en 2018.",
    "blogParagraph3Span13": "Avant 2017, si vous exigiez des utilisateurs d'imprimer un code QR à partir d'une imprimante avant de pouvoir essayer la technologie, cela constituait un obstacle à la diffusion de la technologie. Maintenant, la technologie est prise en charge par plus de 90% des appareils, ce qui permet de l'utiliser sans avoir besoin de télécharger une application et offre une expérience en taille réelle avec une qualité de données 3D élevée.",
    "blogParagraph3Span14": "La technologie existe depuis longtemps, mais est-ce que les gens l'utilisent ?",
    "blogParagraph3Span15": "En 2007, Apple a ouvert une nouvelle voie à la consommation de technologie en combinant un disque portable, un système d'exploitation et la 3G. Au cours des 15 dernières années, la technologie a évolué très rapidement grâce à la contribution de différentes marques. L'augmentation du nombre de caméras sur les appareils, ainsi que l'amélioration des capacités graphiques des processeurs, ont permis le développement et la démocratisation de la technologie.",
    "blogParagraph3Span16": "Dans notre étude sur les taux de compatibilité des appareils pour l'une des plus grandes sociétés de commerce électronique en Turquie, nous savons que 89 % des appareils utilisés, sur la base d'un panier d'achat spécifique et chez les utilisateurs ayant des habitudes d'achat, prennent en charge la technologie AR. Nous constatons également une utilisation de la RA d'environ 50 % pour certains produits parmi nos clients existants, grâce à une conception adaptée de l'interface utilisateur et une conception informative.",
    "blogParagraph3Span17": "Dans la catégorie des appareils électroménagers tels que les téléviseurs et les réfrigérateurs, et dans la catégorie du mobilier tels que les canapés triples, les consoles de télévision, les armoires et les lits, nous constatons que 40 % des visiteurs utilisent l'option de réalité augmentée. En revanche, pour des produits tels que les tables de chevet, les montres, les téléphones et les aspirateurs, nous constatons que les périodes passées en 3D sont très élevées, mais que les transitions vers la réalité augmentée sont inférieures à 10 %.",
    "blogParagraph3Span18": "Dans une perspective plus générale, nous constatons un taux de préférence supérieur à 25 % en moyenne avec un service de réalité augmentée bien conçu. Nous constatons que 37,5 % des clients ayant réussi un paiement positif ont essayé la réalité augmentée. En examinant toutes ces données, nous prévoyons que la technologie de réalité augmentée entre maintenant dans une nouvelle phase et que les entreprises qui ne passeront pas à cette technologie dans l'année à venir perdront leur avantage précurseur. Nous pensons que de nombreuses entreprises, telles que les sites de commerce électronique et les applications mobiles, compléteront leurs efforts de numérisation par la technologie 3D et de réalité augmentée.",
    "blogParagraph3Span19": "Qui devrait investir dans la technologie AR et pourquoi ?",
    "blogParagraph3Span20": "Avec l'utilisation croissante des appareils intelligents, nos clients nous rejoignent désormais via nos pages mobiles ou nos applications. Lorsque la cible est le grand public (B2C), nous constatons que plus de 80 % des visiteurs arrivent via des appareils mobiles, c'est pourquoi les marques donnent la priorité à la stratégie 'Mobile First', c'est-à-dire une approche axée d'abord sur le mobile.",
    "blogParagraph3Span21": "Par conséquent, il est rationnel de constater que l'augmentation de l'utilisation des smartphones, qui sont tous des merveilles technologiques, incite les marques à orienter leurs investissements dans ce domaine. En 2021, le chiffre d'affaires du commerce électronique en Turquie s'élevait à 381 milliards de livres turques, représentant 18 % de l'ensemble du commerce électronique. En arrivant en 2030, ce chiffre dépassera 40 %, ce qui signifie que le commerce en ligne surpassera pratiquement le commerce traditionnel lorsque l'on tient compte des produits et services non transformables ou inadaptés. En regardant vers l'avenir, avec les appareils avancés et la transition vers les canaux en ligne, nous n'avons plus besoin de données supplémentaires pour comprendre l'importance de fournir une expérience de produit en ligne à nos clients.",
    "blogParagraph3Span22": "Offrir une expérience à 360 degrés du produit aux visiteurs de notre application ou site web sur de petits écrans mobiles permet de comprendre les caractéristiques physiques et de les personnaliser, offrant ainsi un service de 'Voir chez soi' qui ne peut être réalisé dans le commerce traditionnel. Cela augmentera certainement nos ventes et permettra aux entreprises qui s'adaptent à la transition en ligne de se démarquer et de se distinguer sur le marché.",
    "blogParagraph3Span23": "L'intérêt pour le concept de Metaverse, l'une des technologies émergentes qui a connu un essor en 2022, a diminué en raison du manque de diffusion des appareils et des déceptions liées à d'autres innovations qui ont évolué avec lui. Cependant, la baisse des prix des appareils et l'amélioration de la qualité visuelle, ainsi que les investissements réalisés par les grandes marques et la création de nouveaux contenus de consommation favoriseront la montée attendue du Metaverse dans notre vie quotidienne. Les entreprises pourront également utiliser leurs investissements dans la technologie AR pour créer du contenu dans le Metaverse. Par conséquent, la présence des entreprises AR, également appelées RealWorld Metaverse, dans ces domaines est l'étape la plus logique et la plus transformante.",
    "blogParagraph3Span24": "L'Âge d'Or de la Réalité Augmentée ?",
    "blogParagraph3Span25": "Chez Sugar, nous proposons la technologie AR à nos marques depuis 5 ans. Nous avons été témoins de l'évolution révolutionnaire de cette technologie au cours des 5 dernières années, grâce aux géants technologiques qui ont développé des appareils, des systèmes d'exploitation, des kits de développement (SDK) et des outils de codage.",
    "blogParagraph3Span26": "Parmi ces géants technologiques, nous pouvons citer Google, Apple, Snapchat, TikTok, Meta, Microsoft et Niantic. Mais quel peut être l'impact de l'investissement de ces entreprises dans la technologie AR pour une marque ? Expliquons cela avec un exemple.",
    "blogParagraph3Span27": "Pour une marque dont 50% du trafic e-commerce provient des moteurs de recherche, de la publicité et des médias sociaux, il sera grandement influencé par le fait que Google présente des produits en 3D plutôt qu'en images dans les résultats de recherche, permettant aux utilisateurs de les visualiser chez eux. De plus, Google donnera la priorité aux entreprises qui offrent cette fonctionnalité en les plaçant en tête de liste.",
    "blogParagraph3Span28": "Ne considérons pas la phrase précédente comme une conjecture futuriste. Google propose désormais des versions en 3D des produits dans les catégories des chaussures et des meubles, offrant une priorité de classement aux sites de commerce électronique qui possèdent ces données. Google et Meta proposent également des publicités en 3D avec la technologie AR à leurs clients. Lorsque les annonces sont diffusées en 3D, elles sont 45% plus efficaces pour rappeler les clients que les images 2D.",
    "blogParagraph3Span29": "Nous concluons cet article de blog ici, mais dans la suite de notre série, nous expliquerons plus en détail comment la technologie AR se répandra grâce aux investissements des géants technologiques. Vous pouvez me contacter via mon profil LinkedIn ou la page de contact pour répondre à vos questions et vous accompagner dans les efforts de numérisation de vos produits au sein de votre entreprise.",
    "paragraphAuthor2Span": "Nous développons des produits basés sur les technologies AR, VR et AI pour résoudre des problèmes de la vie réelle, et nous les développons en impliquant nos clients.",

    "paragraphListSpan1": "",
    "blogInfoHeader": "",
    "blogInfoSpan": "",
    "blogsInfoItemHeader1": "",
    "blogsInfoItemSpan1": "",
    "blogsInfoItemHeader2": "",
    "blogsInfoItemSpan2": "",
    "blogsInfoItemHeader3": "",
    "blogsInfoItemSpan3": "",
    "blogListHeader": "",
    "blogListItemHeader": "",
    "blogListItemSpan1": "",
    "blogListItemSpan2": "",
    "blogListItemSpan3": "",
    "squareHeader1": "Un moyen facile et rapide de choisir des meubles",
    "squareHeader2": "Pourquoi avoir des modèles 3D de qualité pour mes produits",
    "squareHeader3": "Pourquoi c'est le moment idéal pour investir dans les technologies AR et 3D",
    "cloothContainerHeader": "",
    "cloothContainerSpan": "",
    "cloothPaternHeader": "",
    "cloothPaternSpan": "",
    "contactAboutSpan": "",
    "commentSpan": "Est-il possible de transformer son entreprise en une « Maison d'Art » grâce à la technologie ? Avec la collaboration de Simurg Sanatevi, nous concevons l'avenir dès aujourd'hui en numérisant des œuvres d'art uniques et en permettant aux clients de les vivre dans leur propre espace, indépendamment du temps et de l'emplacement ! M. İbrahim Halil Şahin, l'un des cofondateurs de Simurg Sanatevi, nous a partagé son parcours de transformation numérique avec la technologie SugAR, ainsi que la manière dont cela a transformé l'expérience des clients et de l'équipe de vente, et sa vision future avec la technologie.",
    "commentHeader": "Nous avons atteint des milliers de clients avec Voir chez soi",
    "commentSpan2": "Nous façonnons l'avenir dans le secteur du mobilier et de la décoration grâce à la collaboration entre Eko Halı et la technologie SugAR. Nous intégrons notre technologie 3D/AR aux processus de vente en ligne d'Eko Halı, ce qui améliore à la fois l'expérience d'achat en ligne et en magasin, raccourcit le processus de prise de décision et augmente les ventes.",
    "commentHeader2": "Un leader dans le secteur des tapis",
    "commentSpan3": "Nos clients attendent de nous non seulement de leur présenter nos produits, mais aussi de concevoir un concept pour leur maison. Nous dépensions plus de 10 heures pour réaliser des dessins et des rendus pour les maisons de nos clients. Les révisions et les changements de couleur prolongeaient également le processus de vente. Grâce à Rapid Render, nous créons des rendus et des devis pour nos clients avant qu'ils ne quittent le magasin. Nous finalisons les ventes avec un taux de réussite de plus de 80% pour nos clients avec lesquels nous travaillons sur un concept.",
    "commentHeader3": "Nous concevons un concept pour tous nos clients dans nos magasins.",
    "commentSpan4": "L'application « Voir chez soi » aide nos clients indécis dans leur processus de décision en matière de choix de couleurs et de textures, ce qui a un impact positif sur notre taux de satisfaction client. Cela renforce la confiance entre l'entreprise et le client, augmentant ainsi les chances de conclure une vente. D'autre part, l'application « Rapid Render » que nous utilisons pour nos présentations de concepts permet d'économiser beaucoup de temps en raccourcissant le processus de visualisation. Ainsi, nous pouvons consacrer plus de temps au processus de conception en nous concentrant sur les besoins et les exigences de nos clients.",
    "commentHeader4": "Nous avons augmenté les chances de conclure une vente avec nos offres.",
    "commentSpan5": "Cette application détecte l'orientation de la lumière ambiante, crée des effets d'éclairage et de réflexion sur le produit, et présente les couleurs et les textures les plus proches de l'imagination de l'utilisateur. Elle aide l'utilisateur à dissiper ses doutes, réduit les questions entre la marque et l'utilisateur, et raccourcit les étapes menant à la conclusion d'une vente. L'application « Rapid Render » que nous utilisons dans les présentations de concepts raccourcit également le processus de visualisation, offrant ainsi un avantage de présentation rapide et contribuant à une gestion plus efficace du processus de conception.",
    "commentHeader5": "Il contribue positivement à notre satisfaction client et à nos ventes.",
    "jointContainerHeader": "Fournissez une configuration conforme aux règles de production.",
    "jointContainerSpan": "Permettez à vos clients de créer le produit qui leur convient en modifiant ou en combinant les modules ou les composants de vos produits.",
    "jointAboutHeader": "",
    "jointAboutSpan": "",
    "simurgComments": "Est-il possible de transformer son métier en utilisant la technologie pour une 'Maison d'Art'? En collaboration avec Simurg Sanatevi, nous concevons l'avenir dès aujourd'hui en transportant des œuvres d'art uniques dans le monde numérique et en permettant aux clients de les expérimenter dans leur propre espace de vie, indépendamment du temps et de l'endroit ! Monsieur İbrahim Halil Şahin, l'un des fondateurs de Simurg Sanatevi, partage avec nous son parcours de transformation numérique avec la technologie SugAR, ainsi que la façon dont l'expérience des clients et de l'équipe de vente a évolué, et sa vision future avec la technologie.",
    "tepeHomeComments": "Nos clients attendent de nous non seulement une présentation des produits, mais aussi un travail conceptuel pour leurs maisons avec nos produits. Nous consacrions plus de 10 heures à dessiner et à réaliser des rendus pour les maisons de nos clients. Les révisions et les changements de couleur prolongeaient également le processus de vente. Avec Rapid Render, nous créons des rendus et des devis pour nos clients avant même qu'ils ne quittent le magasin. Nous finalisons les ventes avec un taux de réussite de plus de 80% chez les clients avec lesquels nous travaillons sur un concept.",
    "ekoHaliComments": "En collaboration avec Eko Halı et la technologie SugAR, nous concevons l'avenir du secteur du mobilier et de la décoration. En intégrant notre technologie 3D/AR dans les processus de vente en ligne d'Eko Halı, nous améliorons à la fois l'expérience d'achat en ligne et en magasin, réduisons le temps de prise de décision et augmentons les ventes.",
    "metaverseContainerHeader": "",
    "metaverseContainerSpan": "",
    "metaverseProjectSpan": "",
    "solutionSpan1": "",
    "solutionSpan2": "",
    "solutionSpan3": "",
    "solutionSpan4": "",
    "shareBlogSpan": "",
    "shoesContainerHeader": "",
    "shoesContainerSpan": "",
    "shoesQrHeader": "",
    "shoesQrSpan": "",
    "showAtHomeHeader": "Faites vivre vos produits dans le monde entier.",
    "showAtHomeSpan": "Numérisez vos produits configurables et permettez à vos clients de les essayer dans leurs espaces de vie.",
    "companyCustomerStatisticsSpan": "",
    "projectStatisticsSpan": "",
    "sugarBrand1Span": "",
    "sugarBrand2Span": "",
    "sugarBrand3Span": "",
    "sugarSquadMember1Position": "CX Manager",
    "sugarSquadMember2Position": "Customer Succes Manager ",
    "sugarSquadMember3Position": "Unity & AI Team Lead",
    "sugarSquadMember4Position": "3D Artist Unity Developer",
    "sugarSquadMember5Position": "Frontend Developer",
    "sugarSquadMember6Position": "Team Lead Metaverse Env.",
    "sugarSquadMember7Position": "3D Generalist",
    "leader1CommentSpan": "",
    "leader2CommentSpan": "",
    "leader3CommentSpan": "",
    "leader4CommentSpan": "",
    "tryClootContainerHeader": "",
    "tryClootContainerSpan": "",
    "tryShoesContainerHeader": "",
    "tryShoesContainerSpan": "",
    "tryWatchContainerHeader": "",
    "tryWatchContainerSpan": "",
    "watchContainerHeader": "",
    "watchContainerSpan": "",
    "whatsNewContainerSpan": "La technologie Kiosk peut également être mise à la disposition des visiteurs en magasin. Le client peut concevoir sa propre pièce. Le style du client est déterminé en fonction des réponses aux questions. Un espace est dessiné avec des produits appropriés étiquetés pour le modèle d'intelligence artificielle, et la valeur esthétique de l'espace de vie est améliorée avec des accessoires. La conception est finalisée par l'intelligence artificielle. Les rendus automatiques sont générés en quelques secondes et la méthode préférée du client est partagée avec lui-même.",    "whoSugarSpan1": "",
    "whoSugarSpan2": "",
    "slideDetailHeader": "Technologie pour une expérience à domicile",
    "slideDetailSpan": "Configurez vos produits et faites vivre à vos clients une expérience immersive à domicile avec une vision à 360°. Pour une expérience de qualité supérieure avec un rendu numérique de haute qualité et des matériaux de qualité, découvrez les détails de la technologie.",
    "slideButtonLabel1": "Voir les détails",
    "slideDetailHeader2": "Votre marque est-elle prête pour le monde du Metaverse ?",
    "slideDetailSpan2": "Une fois que vous avez numérisé vos produits, souhaitez-vous créer un environnement Metaverse pour atteindre vos clients ou vous intégrer à un environnement existant ?",
    "slideButtonLabel2": "Découvrez nos travaux Metaverse",
    "slideDetailHeader3": "Réduisez les retours avec une expérience d'achat de vêtements en ligne",
    "slideDetailSpan3": "Démarquez-vous dans la catégorie de commerce électronique la plus importante en offrant à vos clients la possibilité d'essayer des vêtements numériques adaptés à leurs mesures.",
    "slideButtonLabel3": "En savoir plus",
    "slideDetailHeader4": "Bijoux et montres",
    "slideDetailSpan4": "Différenciez-vous de vos concurrents et augmentez la valeur de votre marque.",
    "slideButtonLabel4": "Obtenez des informations",
    "slideDetailHeader5": "Expérience de chaussures numériques",
    "slideDetailSpan5": "Dans le cadre d'une expérience immersive de vente en ligne, permettez à vos clients d'essayer des chaussures de manière numérique.",
    "slideButtonLabel5": "Voir les démos",
    "slideDetailHeader6": "Donnez à vos clients le pouvoir de personnaliser les produits",
    "slideDetailSpan6": "Vos produits peuvent être agrandis, rétrécis, combinés et leurs composants peuvent être mis à jour. Laissez votre technologie donner à vos clients la liberté de personnaliser leurs produits.",
    "slideButtonLabel6": "Voir la démo",
    "leaderName1":"Abdurrahman Türkeri",
    "leaderName2":"Yusuf Fatih Erol",
    "leaderName3":"Farhad Faal",
    "careers": "Carrières",
    "jobTitle": "Titre du poste",
    "phone": "Téléphone",
    "addCv": "Ajouter un CV",
    "cvAlert": "Vous pouvez ajouter un fichier jusqu'à 20 Mo.",
    "reportsHeader": "Rapports et gestion des clients",
    "reportsFirstSpan": "Suivi des clients, suivi des performances des employés",
    "reportsSecondSpan": "Les revendeurs utilisant Rapid Render peuvent enregistrer leurs clients à partir des projets sur lesquels ils travaillent, examiner les projets en cours et les devis fournis pour évaluer les performances des employés.",

    "contactCvHeader": "Postuler pour l'avenir",
    "contactCvSpan": "Si vous ne trouvez pas le poste de vos rêves parmi nos offres, veuillez nous laisser votre CV/informations de contact pour l'avenir !",
    "submit": "Soumettre",

    "cookiesHeader": "Autoriser les cookies",
    "cookiesSpan": "Nous utilisons des cookies pour personnaliser le contenu, fournir des fonctionnalités et analyser le trafic.",
    "furniture": "Meubles",
    "carpet": "Tapis",
    "table": "Table",
    "bathroomFurniture": "Meubles de salle de bains",
    "beyazEsya": "Électroménager",
    "decoration": "Décoration",
    "materials": "Matériaux",
    "watch": "Montre",
    "shoes": "Chaussures",
    "clooth": "Vêtements",
    "textile": "Textile",
    "light": "Éclairage",

    "mainSolutionSpan": "",
    "furnitureHeader": "Meubles",
    "furnitureSpan": "",
    "carpetHeader": "Tapis",
    "carpetSpan": "",
    "tableHeader": "Table",
    "tableSpan": "",
    "bathroomFurnitureHeader": "Meubles de salle de bain",
    "bathroomFurnitureSpan": "",
    "whiteGoodsHeader": "Électroménager",
    "whiteGoodsSpan": "",
    "decorationHeader": "Décoration",
    "decorationSpan": "",
    "materialsHeader": "Matériaux",
    "materialsSpan": "",
    "watchHeader": "Montre",
    "watchSpan": "",
    "shoesHeader": "Chaussures",
    "shoesSpan": "",
    "cloothHeader": "Vêtements",
    "cloothSpan": "",
    "textileHeader": "Textile",
    "textileSpan": "",
    "lightHeader": "Éclairage",
    "lightSpan": "",

    "blog3ListItem1": "La technologie AR peut être facilement consommée avec les appareils de la vie quotidienne.",
    "blog3ListItem2": "Il est nécessaire de faire un nouvel investissement dans un appareil pour la technologie VR.",
    "blog3ListItem3": "La technologie AR peut être utilisée dans la vie quotidienne car l'utilisateur n'est pas isolé de la réalité quotidienne.",
    "blog3ListItem4": "La technologie VR ne peut pas être utilisée dans la vie quotidienne, elle peut uniquement être proposée dans des environnements domestiques et de magasin, en isolant l'utilisateur.",
    "blog3ListItem5": "Il est difficile de planifier de longues interactions avec AR.",
    "blog3ListItem6": "Avec VR, il est possible de participer à des activités et de poursuivre des interactions à long terme.",
    "blog3ListItem7": "AR offre une meilleure vision 3D.",
    "blog3ListItem8": "La vision 3D fournie par les appareils VR est limitée en raison de la présence de plusieurs utilisateurs, des ressources utilisées pour la conception de l'environnement et des limitations des appareils eux-mêmes.",
    "blog3ListItem9": "AR peut être intégré au flux de commerce électronique existant.",
    "blog3ListItem10": "VR et le metaverse nécessitent un changement révolutionnaire, les appareils, les moteurs de recherche et le commerce électronique devront être repensés et les habitudes changeront."
}