{
	"home": "Casa",
	"productServices": "Prodotti / Servizi",
	"aboutUs": "Chi siamo",
	"blog": "Blog",
	"contactUs": "Contatto",
	"mediaCenter": "Centro Media",
	"readMore": "Maggiori dettagli",
	"slideDetailHeader": "Tecnologia See at Home",
	"slideDetailSpan": "Offrite ai vostri clienti un'esperienza di prodotto unica e interattiva con la tecnologia 'See at Home'. Visualizzate i vostri prodotti a 360 gradi, configurateli in tempo reale e lasciate che i vostri clienti li sperimentino nei loro spazi abitativi",
	"slideDetailHeader2": "Il vostro marchio è pronto per il metaverso?",
	"slideDetailSpan2": "Siete pronti a combinare il mondo fisico e quello digitale? Creando gemelli digitali dei vostri prodotti, potete raggiungere nuovi clienti e fidelizzarli in modo straordinario grazie alle tecnologie di realtà aumentata",
	"slideDetailHeader3": "Ridurre i resi con l'esperienza dell'abbigliamento online",
	"slideDetailSpan3": "Differenziatevi con il vostro marchio nella categoria di maggior volume dell'e-commerce. Riducete i resi e aumentate la soddisfazione dei clienti offrendo un'esperienza di abbigliamento digitale ai vostri clienti che inseriscono le loro misure",
	"slideDetailHeader4": "Commercio elettronico 3D",
	"slideDetailSpan4": "Inizia una nuova era nell'e-commerce: Esperienza di prodotto in 3D. Differenziatevi dalla concorrenza e aumentate le vendite offrendo ai vostri clienti un'esperienza unica in prodotti come orologi, gioielli e accessori",
	"slideDetailHeader5": "Esperienza di scarpe digitali",
	"slideDetailSpan5": "Migliorate la vostra esperienza di prodotto online consentendo ai vostri clienti di provare virtualmente le scarpe",
	"slideDetailHeader6": "Esperienza di prodotto personalizzata",
	"slideDetailSpan6": "Date ai vostri clienti la possibilità di personalizzare i loro prodotti. I prodotti che vendete possono crescere, ridursi, combinarsi e avere componenti aggiornabili. Liberate i vostri clienti con la nostra tecnologia",
	"aboutSugar": "SugAR: Rivoluzione dell'intelligenza artificiale nella progettazione architettonica",
	"aboutSugarSpan1": "SugAR è un'azienda tecnologica specializzata in realtà aumentata (AR), realtà virtuale (VR), realtà estesa (XR), intelligenza artificiale (AI) e digital twin. Con le tecnologie che sviluppa, consente alle aziende di offrire esperienze di prodotto interattive e immersive ai propri clienti",
	"aboutSugarSpan2": "Fondata nel 2019, SugAR Technology ha creato gemelli digitali per oltre 22.000 prodotti dal suo inizio. Il nostro impegno è quello di fornire senza soluzione di continuità questi modelli 3D al pubblico di riferimento in formati appropriati come e-commerce, social media, programmi CAD e BIM",
	"aboutButton": "Siete invitati a scoprire la nostra esperienza",
	"whoIsSugar": "SugAR: Leader nell'esperienza digitale di prodotto",
	"whoSugarSpan1": "SugAR è un marchio tecnologico specializzato in tecnologie di realtà virtuale di nuova generazione come AR, VR, XR, creazione di gemelli digitali di prodotti fisici e intelligenza artificiale. Specializzandosi in tecnologie avanzate di nuova generazione, consente alle aziende di offrire ai propri clienti esperienze di prodotto interattive e immersive",
	"whoSugarSpan2": "SugAR, che dal 2019 ha assunto un ruolo di primo piano nei percorsi di trasformazione digitale delle aziende, ha creato gemelli digitali di oltre 22.000 prodotti di marchi famosi, consentendo alle aziende di offrire un'esperienza di prodotto unica ai propri clienti. Ha permesso di consegnare i modelli 3D interattivi prodotti al pubblico di riferimento su diverse piattaforme come e-commerce, social media, programmi CAD e BIM nei formati richiesti dai clienti",
	"whatSugarProvides1": "Con la tecnologia digital twin, creiamo copie digitali interattive di tutti i prodotti nei cataloghi",
	"whatSugarProvides2": "Permettiamo agli utenti di provare i prodotti virtualmente",
	"whatSugarProvides3": "Permettiamo di presentare i prodotti in modo più dettagliato e realistico, con diverse opzioni di colore, texture e configurazione",
	"whatSugarProvides4": "I prodotti possono essere esposti da diverse angolazioni in un ambiente digitale",
	"whatSugarProvides5": "Grazie alle funzioni di scansione di ambienti e case, siamo in grado di creare una copia 3D esatta dello spazio attuale",
	"whatSugarProvides6": "Possiamo combinare realtà fisica e virtuale (Mixed Reality)",
	"whatSugarProvides7": "Soddisfiamo le esigenze dei nostri utenti e partner nei settori dell'arredamento, della decorazione, dell'architettura e dell'interior design con applicazioni di progettazione e revisione in tempo reale",
	"whatSugarProvides8": "Offriamo un servizio di progettazione digitale supportato dall'intelligenza artificiale",
	"whatSugarProvides9": "Facciamo in modo che l'ERP Integrated Proforma possa essere creato con un solo tocco nei progetti creati",
	"whatSugarProvides10": "Garantiamo che i rendering 2K, 4K e 8K possano essere realizzati all'interno dei progetti creati",
	"whatSugarProvides11": "Forniamo la funzione di rendering panoramico",
	"whatSugarProvides12": "Con le nostre soluzioni digitali aumentiamo la soddisfazione dei clienti e le performance di vendita e riduciamo i tassi di restituzione",
	"sugarBrandsHeader": "I marchi più prestigiosi utilizzano la nostra tecnologia",
	"homePageCustomersSpan": "Camminiamo insieme verso il futuro digitale",
	"trustedByMillionsOfCompany": "Cosa dicono i nostri clienti di SugAR",
	"pages": "Pagine",
	"utilityPages": "Pagine ausiliarie",
	"askYourQuestions": "Fare una domanda?",
	"enterYourNameAndEmail": "Come possiamo aiutarla?",
	"name": "Nome",
	"email": "Email",
	"message": "Messaggio",
	"sugarTeam": "Team SugAR...",
	"productManagmentHead": "CEO",
	"softwareDeliveryHead": "CTO",
	"cgiTeamLeader": "COO",
	"whatsNew": "Consulenza architettonica self-service con intelligenza artificiale",
	"sectoralSolution": "Soluzioni settoriali",
	"solutionHeader1": "Producete e vendete mobili?",
	"solutionHeader2": "Siete un professionista che progetta e vende spazi abitativi?",
	"solutionHeader3": "Volete aumentare le vendite e ridurre i resi sul vostro sito di e-commerce?",
	"solutionHeader4": "La vostra organizzazione ha bisogno di un ambiente Metaverse?",
	"weHaveGoodSolutionForYou": "Abbiamo una buona soluzione per voi",
	"getStarted": "Richiedi demo",
	"usecase": "Esaminare i casi d'uso",
	"arDetails": "Dettagli AR",
	"changeMaterial": "Cambia materiale",
	"arSeeHome": "AR & See a casa",
	"showAtHomeHeader": "Esperienza di prodotto realistica e interattiva sul vostro sito web",
	"showAtHomeSpan": "Permettete ai vostri clienti di vedere i vostri prodotti a 360° e di provare campioni di legno e tessuto. Lasciate che i vostri utenti provino i vostri prodotti in dimensioni reali nei loro spazi abitativi senza scaricare alcuna app",
	"ArDetails": "Vantaggi della tecnologia 'See at Home':",
	"arDetailsSpan": "I vostri clienti possono personalizzare i prodotti con colori e texture. Possono sperimentare immediatamente il prodotto personalizzato nel loro spazio vitale con le sue dimensioni reali, senza dover scaricare un'app. Inoltre, gli utenti hanno la possibilità di sperimentare in modo interattivo le caratteristiche aggiuntive dei prodotti, come l'apertura del coperchio, l'espansione, la luce, ecc",
	"tepeHomeComments": "I nostri clienti si aspettano che non solo spieghiamo i prodotti, ma che lavoriamo anche sul concetto delle loro case con i nostri prodotti. Prima impiegavamo più di 10 ore per lavorare al disegno e al rendering delle case dei clienti, e anche le revisioni e i cambiamenti di colore prolungavano il processo di vendita. Con Rapid Render, creiamo rendering e offerte di prezzo per i nostri clienti senza lasciare il negozio. Portiamo a termine la vendita con un tasso superiore all'80% nei clienti con cui lavoriamo concettualmente",
	"showAtHomeHeaderCarpet": "Trasportate i vostri tappeti a casa dei vostri clienti in modo virtuale",
	"showAtHomeSpanCarpet": "Lasciate che i vostri clienti provino tutti i tappeti della vostra gamma di prodotti nelle loro case, con varie opzioni di dimensioni, colori e texture, attraverso i loro smartphone e li acquistino con fiducia",
	"ArDetailsCarpet": "Aumentate le vostre vendite con la tecnologia 'See at Home'",
	"arDetailsSpanCarpet": "Offrendo ai clienti la tecnologia 'See at Home', è possibile trovare facilmente il prodotto più adatto per i loro pavimenti, tende e mobili. Questa tecnologia permette loro di scegliere tra migliaia di prodotti senza bisogno di consulenze architettoniche, aumentando i tassi di conversione delle vendite",
	"ekoHaliComments": "Grazie alla collaborazione tra SugAR ed Eko Halı, stiamo creando un'innovazione rivoluzionaria nel settore dell'arredamento e della decorazione. La tecnologia RapidRender 3D/AR è stata perfettamente integrata nei processi di e-commerce di Eko Halı, migliorando sia lo shopping online che l'esperienza dei clienti in negozio. In questo modo, il processo decisionale è diventato più semplice e le vendite sono aumentate",
	"showAtHomeHeaderTable": "L'esperienza dell'arte digitale sulla vostra parete: Visualizzate le vostre opere in modo realistico!",
	"showAtHomeSpanTable": "Accedete a opportunità uniche per far sì che i vostri clienti sperimentino digitalmente tutti i vostri dipinti e il vostro catalogo di tele sul vostro sito di e-commerce. Aumentate le vendite offrendo ai vostri clienti un'esperienza di acquisto personalizzata e interattiva",
	"ArDetailsTable": "Una nuova era nella decorazione virtuale: la tecnologia 'See on Your Wall'",
	"arDetailsSpanTable": "La tecnologia \"See on Your Wall\" è una funzione rivoluzionaria che consente ai vostri clienti di sperimentare virtualmente le vostre opere sulle loro pareti. Grazie a questa tecnologia, i vostri clienti possono sperimentare i dipinti in digitale sulle loro pareti con diverse composizioni di dimensioni e colori, varie condizioni di illuminazione, colori delle pareti e molte opzioni di modifica senza dover visitare le gallerie. L'utilizzo della tecnologia \"See on Wall\" nei dipinti acquistati è attualmente del 39% e questa percentuale aumenta di giorno in giorno",
	"simurgComments1": "Può una 'Casa d'arte' trasformare la propria attività con la tecnologia? Grazie alla collaborazione con Simurg Sanatevi, progettiamo il futuro da oggi trasferendo opere d'arte uniche nell'ambiente digitale. In questo modo, i clienti possono sperimentare i prodotti nei loro spazi abitativi, indipendentemente dal tempo e dallo spazio",
	"simurgComments2": "Il signor İbrahim Halil Şahin, uno dei soci fondatori di Simurg Sanatevi, ha condiviso il suo percorso di trasformazione digitale con SugAR, il modo in cui ha trasformato l'esperienza dei clienti e del team di vendita e la sua visione del futuro con la tecnologia",
	"showAtHomeHeaderBathroom": "Esperienza di prodotto virtuale con la tecnologia 'See in Your Bathroom'",
	"showAtHomeSpanBathroom": "Offrendo ai vostri clienti la tecnologia 'See in the Bathroom', potete consentire loro di sperimentare e acquistare i prodotti con la giusta combinazione di dimensioni e colori per il loro bagno",
	"ArDetailsBathroom": "Progettiamo i bagni dei sogni visualizzando",
	"arDetailsSpanBathroom": "Quando offrite la tecnologia 'See in Your Bathroom' ai vostri clienti, potete consentire loro di sperimentare virtualmente e acquistare il prodotto nella giusta dimensione e composizione cromatica per il loro bagno. In questo modo, le dimensioni e i colori dei prodotti vengono progettati in armonia con il bagno, ottenendo lo stile e l'aspetto più appropriati. I vostri clienti possono prendere decisioni di acquisto più informate e godersi maggiormente l'esperienza di acquisto. La loro fedeltà al vostro marchio e la probabilità di riacquisto aumentano",
	"showAtHomeHeaderWhiteGoods": "Esperienza di spazio vitale in 3D",
	"showAtHomeSpanWhiteGoods": "Ci staranno il frigorifero e la lavastoviglie? Che dimensioni deve avere il televisore? Lasciate che i vostri clienti rispondano a queste domande provando i vostri prodotti",
	"ArDetailsWhiteGoods": "Il segreto della progettazione della casa dei sogni",
	"arDetailsSpanWhiteGoods1": "Con la tecnologia 'See at Home', potete offrire ai vostri clienti un'esperienza di acquisto personalizzata e interattiva",
	"arDetailsSpanWhiteGoods2": "Uno dei maggiori problemi dei clienti al momento dell'ordine di elettrodomestici è che non riescono a capire correttamente le dimensioni dei prodotti e la loro compatibilità con la casa",
	"arDetailsSpanWhiteGoods3": "La tecnologia \"See at Home\" è stata progettata per risolvere questo problema per i vostri clienti. Grazie alla nostra tecnologia, i vostri clienti possono provare virtualmente i loro apparecchi elettronici a casa, fare le scelte giuste creando diverse combinazioni di prodotti e prendere decisioni di acquisto informate comprendendo chiaramente l'armonia dei prodotti con la loro casa",
	"whiteGoodsPartnerHead": "Il 30% dei nostri visitatori sperimenta la tecnologia AR",
	"whiteGoodsPartnerSpan": "Come Vestel, siamo stati la prima azienda a implementare la tecnologia 'See at Home' nel nostro settore. Abbiamo permesso ai nostri clienti di sperimentare i nostri prodotti a casa con un alto livello di digitalizzazione. Abbiamo massimizzato l'esperienza del prodotto a 360° con animazioni e hotspot",
	"showAtHomeHeaderDecoration": "Esperienza perfetta per il cliente con la decorazione virtuale",
	"showAtHomeSpanDecoration": "Con la tecnologia 'See at Home', offrite ai vostri clienti che desiderano determinare dettagli decorativi come mobili, pavimenti, pitture murali, ecc. l'opportunità di acquistare i prodotti del vostro catalogo accessori provandoli a casa",
	"ArDetailsDecoration": "Lasciate che i vostri clienti vedano in anticipo l'aspetto delle vostre decorazioni in casa",
	"arDetailsSpanDecoration": "Offrendo la tecnologia 'See at Home' ai vostri clienti, potete offrire loro un'esperienza di acquisto unica. In questo modo, i clienti sperimentano l'armonia dei vostri prodotti di decorazione per i loro spazi abitativi con varie combinazioni e adottano un comportamento d'acquisto più consapevole. La soddisfazione dei clienti aumenta e le vendite aumentano",
	"showAtHomeHeaderTextile": "Offrite ai vostri clienti un'esperienza di prodotto a 360°",
	"showAtHomeSpanTextile": "Riducete i costi di consulenza architettonica e di visualizzazione, offrendo ai vostri clienti un'esperienza interattiva con cuscini, imbottiture e biancheria da letto personalizzabili",
	"ArDetailsTextile": "L'era della decorazione virtuale nelle camere da letto con la tecnologia del configuratore 3D",
	"arDetailsSpanTextile": "Con la tecnologia 3D Configurator, i clienti possono vestire dinamicamente i letti con le loro intuizioni e configurare in pochi secondi i cuscini, i guanciali e la biancheria da letto in base ai loro gusti. Il risultato è un'esperienza di acquisto personalizzata e unica. I costi di produzione visiva diminuiscono, la soddisfazione dei clienti e il tasso di successo delle vendite aumentano e si osserva una diminuzione dei tassi di restituzione",
	"tryClootContainerHeader": "Lasciate che i vostri clienti creino avatar con le loro misure",
	"tryClootContainerSpan": "Con il supporto dell'intelligenza artificiale o della scelta del cliente stesso, è possibile scegliere la dimensione appropriata sperimentando a 360°. ",
	"shoesContainerHeader": "Tecnologia virtuale indossabile nelle scarpe",
	"shoesContainerSpan": "Con la tecnologia dell'esperienza virtuale, i vostri clienti possono sperimentare virtualmente le scarpe che scelgono, regolando le opzioni di colore, stile e taglia",
	"tryShoesContainerHeader": "L'esperienza di prodotto inclusiva riduce il tasso di abbandono del carrello!",
	"tryShoesContainerSpan1": "Se siete un'azienda che vende scarpe, potete incrementare le vendite e la soddisfazione dei vostri clienti offrendo loro un'esperienza virtuale con le scarpe. I vostri clienti possono vedere come stanno le scarpe, provare diverse opzioni di colore e numero e vedere le scarpe da diverse angolazioni",
	"tryShoesContainerSpan2": "L'esperienza della scarpa virtuale consente ai clienti di prendere decisioni di acquisto più informate. Riduce significativamente i tassi di abbandono del carrello e di restituzione. Rafforza l'immagine del marchio e contribuisce a un successo sostenibile",
	"watchContainerHeader": "Il futuro dell'e-commerce: L'esperienza del prodotto online",
	"watchContainerSpan": "Aumentate la redditività del vostro e-commerce con un'esperienza di prodotto completa. Aumentate le performance di vendita e la soddisfazione dei clienti e riducete i resi con le tecnologie di vestizione virtuale",
	"tryWatchContainerHeader": "Più vendite e redditività con le tecnologie di medicazione virtuale",
	"tryWatchContainerSpan": "Il presente e il futuro dell'e-commerce risiedono nell'offrire ai clienti un'esperienza di acquisto online. Con SugAR, potete offrire un'esperienza di acquisto unica che consente ai vostri clienti di provare e acquistare accessori indossabili come gioielli e orologi. Grazie alla nostra avanzata tecnologia di vestizione virtuale, i vostri clienti possono provare virtualmente i prodotti che scelgono e vedere come gli stanno. In questo modo, i clienti prendono decisioni d'acquisto più informate e i tassi di restituzione si riducono significativamente",
	"cloothContainerHeader": "Esperienza di abbigliamento online a 360° con avatar virtuali",
	"cloothContainerSpan1": "Utilizzate la tecnologia degli avatar 3D per offrire ai vostri clienti un'esperienza d'acquisto unica ed eliminare i resi dovuti alla mancata corrispondenza delle taglie",
	"cloothContainerSpan2": "Visualizzando le mappe di calore grazie alla nostra tecnologia, i vostri clienti possono disegnare un avatar virtuale perfettamente compatibile con la loro taglia e provare virtualmente gli abiti che preferiscono. Le vendite e la soddisfazione dei clienti aumentano in modo significativo, i resi legati alle taglie diminuiscono e l'immagine del vostro marchio diventa al passo con le esigenze dell'era digitale",
	"cloothPaternHeader": "Digitalizzate il vostro catalogo prodotti",
	"cloothPaternSpan": "Con i nostri servizi di visualizzazione 3D dei prodotti, creiamo gemelli digitali dei vostri prodotti con opzioni di dimensioni, colori e modelli appropriati, consentendovi di offrire ai vostri clienti un'esperienza di acquisto coinvolgente e interattiva",
	"contactAboutSpan": "Contattateci oggi stesso per saperne di più sui nostri servizi di visualizzazione 3D dei prodotti. Il nostro team di esperti lavorerà con voi per sviluppare una soluzione adatta alle vostre esigenze",
	"joint": "Joint",
	"dailyAndProductBasedExperienceReports": "Rapporti di esperienza giornalieri e basati sui prodotti",
	"listenToPartnerHeader": "Scopri le esperienze dei nostri utenti!",
	"experienceReportsSpan": "Dopo aver adattato la tecnologia, è possibile effettuare misurazioni e determinare nuove strategie attraverso i rapporti. Con le schermate dei rapporti SugAR:",
	"reportsList1": "Numeri mensili dell'esperienza 3D e AR separati",
	"reportsList2": "Numeri dell'esperienza quotidiana in 3D e AR",
	"reportsList3": "Numeri di esperienza 3D e AR basati sui prodotti",
	"reportsList4": "Preferenze di tessuto e colore",
	"reportsList5": "Numeri di scansione del codice QR",
	"productStatisticsHeader": "Aumento delle vendite e della fidelizzazione delle pagine",
	"productStatisticsSpan1": "Aumentate il tasso di aggiunta al carrello fino a 3 volte con la tecnologia 3D e AR",
	"productStatisticsSpan2": "Riducete il tasso di abbandono del carrello da parte dei visitatori e aumentate il tempo di permanenza sulla pagina. Riducete i resi dei prodotti",
	"showAtHome": "Vedere a casa / Caso d'uso",
	"vton": "Cabina di prova AR",
	"showFurniture": "Vedere a casa",
	"createProduct": "Create il vostro prodotto/giunto",
	"dressWatch": "Vestizione dell'orologio",
	"dressShoe": "Vestizione delle scarpe",
	"dressClooth": "Vestire",
	"blogPageHeader2": "Cosa vedrete leggendo questo blog:",
	"youAlsoLike": "Piacerà anche a te...",
	"shareBlog": "Sei pronto a condividere il tuo blog?",
	"contactPageSpan": "Per tutte le domande e le richieste di demo, comprese le opportunità di partnership, potete inviare un'e-mail a hello@sugartech.io, contattarci tramite i nostri numeri di contatto o compilare il modulo di contatto",
	"fullName": "Nome e cognome",
	"howCanWeHelpYou": "Come possiamo aiutarla?",
	"describeYourProblem": "",
	"sendMessage": "Invia messaggio",
	"backToHome": "Torna alla pagina iniziale",
	"goalsHeader": "I nostri risultati e i nostri piani futuri",
	"goals1Header": "Oggi",
	"goals1Span": "Offriamo configuratori 3D e tecnologie AR nelle categorie mobili, elettrodomestici, calzature e abbigliamento",
	"goals2Header": "Prossimamente",
	"goals2Span": "Saremo una biblioteca che contiene migliaia di prodotti di marchi globali",
	"goals3Header": "Presto",
	"goals3Span": "Consentiremo alle aziende di pubblicare i loro modelli 3D su piattaforme come Google Snapchat e Instagram e tiktok con un solo clic, senza alcuna conoscenza tecnologica",
	"goals4Header": "In futuro",
	"goals4Span": "Saremo un marchio globale che fornirà esperienze di prodotti 3D su piattaforme come Metaverse e Spatial",
	"blogGraphHeader": "Un modo semplice e veloce per scegliere i mobili",
	"blogGraphSpan": "Prendere decisioni è una delle cose più difficili al mondo. Questo perché non è sempre chiaro quali saranno le conseguenze delle decisioni che prendiamo, e questa incertezza rende il processo decisionale davvero difficile. Ad esempio, quando si sceglie l'arredamento per una nuova casa, i mobili da acquistare devono essere compatibili con gli altri elementi della casa. Per esempio, tende, tappeti, quadri, illuminazione",
	"blogGraph2Header": "Perché i miei prodotti devono avere un modello 3D di qualità",
	"blogGraph2Span": "Da molto tempo - circa 4 anni - serviamo i nostri clienti nei settori della realtà aumentata VR e Render, catalogo. Mentre forniamo questo servizio, a volte arriviamo a una parte che determina il destino dei contratti",
	"blogGraph3Header": "Perché siamo nel momento giusto per le tecnologie AR e 3D?",
	"blogGraph3Span": "Quando parliamo ai nostri clienti della nostra soluzione di realtà aumentata, a volte ricevo un commento come il seguente",
	"blogGraph4Header": "Che cos'è la tecnologia della Realtà Aumentata / See at Home, come si usa?",
	"paragraphListSpan1": "Chi si trova in questa situazione potrebbe desiderare di poter vedere come staranno in casa gli oggetti che compro per la mia casa prima di acquistarli. Almeno a me piacerebbe avere questa possibilità. In questo blog parlerò di un'applicazione che offre una soluzione a questo problema",
	"paragraphListSpan2": "Prima di tutto, il nome dell'applicazione è Rapid Render. Si tratta di un'applicazione in grado di fornire una grande comodità per visualizzare il progetto della stanza o della casa dei vostri sogni. Tutto ciò che serve è conoscere le dimensioni della stanza o della casa. La prima cosa che si vede nell'applicazione è la pagina della bozza di disegno...",
	"paragraphListSpan3": "Disegnare qui non è così difficile. Tutto quello che dovete fare è tracciare una linea, e l'applicazione vi aiuta abbastanza anche per questo. Nella fase successiva, potrete posizionare i prodotti nei negozi convenzionati in un angolo della vostra casa, sulla parete nel modo che preferite",
	"paragraphListSpan4": "Inoltre, questa fase richiede solo 5 minuti, se avete deciso il prodotto che acquisterete 😊 Potete quindi inviare una richiesta al server per ottenere una foto di qualità migliore dell'interno della casa. Se siete persone che amano i dettagli, vi mostro un esempio di disegno di una stanza che ho realizzato io stesso. Il disegno di questa stanza mi ha richiesto 1 minuto, il posizionamento dei prodotti 5 minuti, la scelta delle tende e dei pavimenti 3 minuti",
	"paragraphAuthorSpan": "Ho iniziato a programmare quando ho vinto l'ase. Finora ho lavorato in diversi ambiti, come non solo la programmazione al computer, ma anche il disegno 2d, la modellazione 3d, arduino, raspberry pi, lo sviluppo di giochi, SQL, lo sviluppo di applicazioni windows form",
	"paragraphList2Span1": "Ogni azienda ha bisogno di un catalogo per visualizzare i propri prodotti. Questa è l'esigenza tradizionale e quella di molte aziende. Per questo, si può costruire fisicamente un concept e farlo fotografare in studio con costi elevati. Oppure si possono disaccoppiare i prodotti fotografandoli da soli e creare un'immagine di successo con photoshop e un po' di ombra. È possibile fornire un uso ripetuto con un maayet più appropriato",
	"paragraphList2Span2": "Tuttavia, ora il marketing rende necessario seguire un metodo molto diverso con il virus e altri fattori. Gli e-commerce e i social media ora si aspettano che le aziende reagiscano alla loro vita veloce come un organismo vivente. Vogliono che i marchi che seguono condividano il significato e l'importanza della giornata. Per rispondere a queste nuove esigenze, è necessario visualizzare i prodotti con texture o colori diversi o addirittura con concetti diversi",
	"paragraphList2Span3Part1": "Riguardo a questa questione",
	"paragraphList2Span3Part2": "qui",
	"paragraphList2Span3Part3": "Un articolo molto bello è stato condiviso nell'ankte, riferendosi alla diversa strategia visiva che Netflix ha prodotto per la serie Stranger Things per i suoi utenti, in base alle loro abitudini di visione. Se partiamo dal presupposto che i social media e l'e-commerce sono i negozi di alimentari di oggi, per attirare l'utente",
	"paragraphList2Span4": "È ovvio che questa struttura non funziona bene con i metodi tradizionali che richiedono la creazione di uno studio, la produzione del prodotto con nuovi colori e texture, il ricamo, ecc. Per risolvere questi problemi, in Turchia si sta diffondendo la creazione di concept con rendering, preferita dai grandi marchi",
	"paragraphList2Span5": "Poiché come azienda forniamo servizi di rendering, offriamo ai nostri clienti la nostra applicazione chiamata Rapid Render, che include servizi di anteprima, cloud farm, ecc. Mentre Rapid Render è in grado di realizzare i rendering più complessi in 5 minuti con la tecnologia Cloud in background, noi trasmettiamo ai nostri clienti che i prodotti utilizzati nel rendering sono modelli 3D adatti al riutilizzo, che questi modelli 3D possono essere utilizzati in molti settori, dalla Realtà Aumentata alla Web AR a Google Search AR, e trasferiamo questo know-how in accumulo",
	"paragraphList2Span6": "Per la nuova strategia di cui sopra, la produzione di modelli 3D dei nostri prodotti e la loro archiviazione con una struttura adeguata per il riutilizzo non solo fa risparmiare le nostre aziende in molti settori, ma offre anche l'opportunità di cogliere l'agile era del cambiamento tecnologico",
	"paragraphList2Span7": "Offriamo servizi di scansione di alta qualità per produrre il miglior modello 3D offrendo ai nostri clienti le tecnologie appropriate. Trasmettiamo ai nostri partner che il modello 3D di qualità è oggi un modo importante per entrare in contatto con l'utente finale e sottolineiamo sempre l'importanza di lavorare con modelli di alta qualità",
	"paragraphList2Span8": "Condivido qui alcuni esempi di modelli 3D ottenuti dopo i nostri processi di scansione. Continueremo a condividere questo post con i seguenti articoli in quali settori i modelli 3D possono essere utilizzati. Ricerca con la realtà aumentata - Render del catalogo GOOGLE per l'e-commerce e i social media",
	"paragraphHeader3": "Ho provato questa tecnologia durante un seminario nel 1990 o nel 2000...",
	"blogParagraph3Span1": "Agli inizi della mia carriera di venditore, pensavo che si trattasse di una condivisione di ricordi, ma dopo 4-5 anni di esperienza mi sono reso conto che il nostro cliente, più che condividere la sua memoria, metteva in dubbio l'usabilità della Realtà Aumentata e voleva che l'uso della tecnologia fosse spiegato supportandolo con dati aggiornati",
	"blogParagraph3Span2": "In sintesi, il nostro cliente voleva chiedere:",
	"paragraphList3Span3": "Questa tecnologia esiste da molto tempo, c'è un nuovo sviluppo tecnologico che cambia le carte in tavola?",
	"paragraphList3Span4": "La gente non lo usa, anche se lo fa da molto tempo... Perché dovrei investire?",
	"blogParagraph3Span5": "Alla fine di questa serie, spero di aiutare i funzionari dei brand a creare delle roadmap per la transizione verso le tecnologie di AR e digitalizzazione. Prima di tutto, toccherò brevemente le differenze tra AR e Vr, partendo dall'argomento più scritto",
	"blogParagraph3Span6": "Che cos'è l'AR? Quali sono le differenze tra VR e AR?",
	"blogParagraph3Span7": "La tecnologia AR, che in inglese sta per Augmented Reality (realtà aumentata), riconosce un'area o un oggetto reale e ci permette di inserire contenuti digitali nelle aree reali che riconosce. Il contenuto rilevato può essere a volte un corpo umano, un capello umano, a volte solo il terreno o il cielo stesso",
	"blogParagraph3Span8": "Sebbene i requisiti di intelligenza artificiale e sensori di cui ha bisogno rispetto alla VR siano molti, non c'è alcun ostacolo alla diffusione della tecnologia dovuta ai requisiti AR, poiché i nostri smartphone sono già dispositivi che li forniscono",
	"blogParagraph3Span9": "VR è l'acronimo di Virtual Reality (Realtà Virtuale) ed è la tecnologia in cui siamo isolati dalla vita reale da un paio di occhiali o da una tecnologia simile e poi interagiamo con contenuti digitali in un ambiente virtuale. Le differenze critiche con l'AR sono la necessità di essere isolati e di utilizzare un dispositivo che non è presente nelle nostre vite nell'uso quotidiano, come gli occhiali intelligenti. Anche se possiamo trasformare i nostri telefoni in occhiali VR con un cartone e posizionare le nostre mani come dongle, l'investimento in dispositivi VR è preferito come opzione più logica",
	"blogParagraph3Span10": "Pubblicheremo al più presto il nostro nuovo post sul blog, in cui esamineremo più nel dettaglio la differenza tra AR e VR, i marchi che investono in entrambe le tecnologie e la loro predisposizione al consumo, ma facciamo un confronto generale e parcheggiamo l'argomento per tornare alle domande sulla tecnologia AR e su come queste domande vengono risolte",
	"blogParagraph3Span11": "Questa tecnologia esiste da molto tempo, cosa è cambiato?",
	"blogParagraph3Span12": "Sì, questa tecnologia esiste da molto tempo, ma solo nel 2018 è stata resa disponibile per tutti i segmenti. Prima del 2017, per il funzionamento della tecnologia si utilizzavano codici QR o marcatori di immagini; a causa della mancanza di sensori e di intelligenza artificiale, il posizionamento delle dimensioni non funzionava correttamente e non era possibile utilizzare modelli 3D realistici a causa delle limitazioni hardware dei dispositivi. Nel 2017, la tecnologia è stata resa disponibile per la prima volta per le applicazioni mobili con i dispositivi Apple di allora, includendo il web nel 2018",
	"blogParagraph3Span13": "Nei periodi precedenti al 2017, quando si richiedeva di stampare un codice QR dalla stampante senza provare la tecnologia, ovviamente si poneva una barriera all'uso diffuso della tecnologia. Ora, con un supporto di oltre il 90% dei dispositivi, la tecnologia può funzionare con dimensioni reali ed elevata qualità dei dati 3D senza la necessità di scaricare alcuna applicazione",
	"blogParagraph3Span14": "Anche se la tecnologia esiste da molto tempo, la gente non la usa, vero?",
	"blogParagraph3Span15": "Nel 2007, Apple ha tracciato una nuova strada per il consumo di tecnologia unendo disco portatile, sistema operativo e 3G, e la tecnologia si è evoluta molto rapidamente in 15 anni con il contributo di diversi marchi. Con l'aumento del numero di fotocamere dei dispositivi e l'incremento delle capacità grafiche dei processori, la tecnologia si è sviluppata ed è diventata più economica",
	"blogParagraph3Span16": "Nello studio sui tassi di supporto dei dispositivi che abbiamo condotto per una delle più grandi aziende turche di e-commerce, sappiamo che l'89% dei dispositivi utilizzati e il 96% dei dispositivi supportano la tecnologia AR in utenti con determinate dimensioni del carrello e abitudini di acquisto. Nei nostri clienti esistenti, vediamo un utilizzo dell'AR vicino al 50% in alcuni prodotti con un design appropriato di UI / UX e informazioni",
	"blogParagraph3Span17": "Vediamo che il 40% dei visitatori utilizza l'opzione AR in prodotti come TV, Frigorifero nella categoria degli elettrodomestici, e nella categoria dei mobili, divano a 3 posti, console TV, armadio e letti. In prodotti come comodini, orologi, telefoni e aspirapolvere, vediamo che il tempo trascorso in 3D è molto alto e il passaggio all'AR è inferiore al 10%",
	"blogParagraph3Span18": "Se guardiamo la cosa da una prospettiva più generale, vediamo un tasso di preferenza medio di oltre il 25% con un servizio di AR \"See at Home\" progettato correttamente. Vediamo che il tasso di coloro che hanno provato l'AR nei clienti che hanno ottenuto un pagamento positivo è del 37,5%. Considerando tutti questi dati, prevediamo che la tecnologia AR sia entrata in una nuova fase e che le aziende che non passeranno alla tecnologia nei prossimi 1 anno perderanno il loro vantaggio di leadership. Pensiamo che molte aziende, come i siti di e-commerce e le transizioni di applicazioni mobili, completeranno i loro sforzi di digitalizzazione con la tecnologia 3D e AR",
	"blogParagraph3Span19": "Chi dovrebbe investire nella tecnologia Ar e perché?",
	"blogParagraph3Span20": "Con i tassi di utilizzo dei dispositivi intelligenti, i nostri clienti ci raggiungono attraverso le nostre pagine o applicazioni mobili. Quando il pubblico di riferimento è b2c, vediamo che oltre l'80% dei visitatori arriva tramite dispositivi mobili, quindi i marchi stanno rendendo le loro priorità Mobile-First, cioè orientate al mobile",
	"blogParagraph3Span21": "Pertanto, è razionale stabilire che i marchi indirizzeranno i loro investimenti in questo campo, aumentando al contempo l'uso degli smartphone, ognuno dei quali è una meraviglia della tecnologia. Nel 2021, il fatturato dell'e-commerce in Turchia è stato di 381 miliardi di TL e il 18% del totale dell'e-commerce, possiamo dire che questa cifra sarà superiore al 40% entro il 2030, e considerando i prodotti e i servizi possibili e non adatti alla trasformazione, possiamo dire che il commercio online supererà praticamente quello offline. Se guardiamo al futuro del commercio che si sposta su dispositivi avanzati e sul canale online, non abbiamo più bisogno di ulteriori dati sull'importanza di fornire un'esperienza di prodotto online ai nostri clienti",
	"blogParagraph3Span22": "Fornire un'esperienza a 360° del prodotto al visitatore che arriva alla nostra applicazione o al nostro sito web con schermi mobili di piccole dimensioni, comprendere e personalizzare le proprietà fisiche del prodotto, fornire il servizio \"See at Home\" che non può essere fornito nel commercio offline nell'esperienza del prodotto online, ovviamente, aumenterà le nostre vendite e fornirà una differenza competitiva alle aziende che si adattano alla transizione verso l'online",
	"blogParagraph3Span23": "Sebbene l'interesse per il fenomeno del Metaverso, che è una delle tecnologie che ha fatto un salto nel 2022, sia diminuito a causa della scarsa diffusione dei dispositivi e delle delusioni sperimentate in altre innovazioni con cui è cresciuto insieme, il Metaverso farà l'uscita prevista e prenderà posto nelle nostre vite con l'economicità dei dispositivi e l'aumento della qualità visiva, il completamento degli investimenti dei grandi marchi e i nuovi contenuti di consumo creati per aumentarne la diffusione. Le aziende potranno utilizzare i loro investimenti di digitalizzazione nella tecnologia AR come contenuti nel Metaverso. Pertanto, l'AR, nota anche come RealWorld Metaverse, è il passo più ragionevole per l'ingresso e la trasformazione delle aziende in questi settori",
	"blogParagraph3Span24": "L'età dell'oro della realtà aumentata?",
	"blogParagraph3Span25": "Come SugAR, offriamo la tecnologia AR ai nostri brand da 5 anni, iniziando con il marker, l'AR free running solo su alcuni dispositivi, seguito dal supporto AR nelle applicazioni mobili di tutti i dispositivi, l'AR free per le app web-based, e poi abbiamo assistito all'aumento della realtà di ogni area e oggetto appreso con l'intelligenza artificiale con l'AR e la possibilità di queste esperienze, e abbiamo aggiornato e adattato i nostri prodotti in base a questo flusso. Questo progresso rivoluzionario della tecnologia AR in 5 anni è stato raggiunto grazie ai giganti della tecnologia che sviluppano dispositivi, sistemi operativi, librerie SDK e strumenti di sviluppo del codice",
	"blogParagraph3Span26": "Questi giganti della tecnologia includono Google, Apple, Snapchat, Tiktok, Meta, Microsoft e Niantici. Come può essere vincolante per un marchio che queste aziende investano nella tecnologia AR? Spieghiamolo con un esempio",
	"blogParagraph3Span27": "Un marchio che riceve il 50% del suo traffico e-commerce attraverso i motori di ricerca, la pubblicità e i social media sarà influenzato dal fatto che google porta i prodotti in 3D invece che in foto nell'elenco che porta come risultato della ricerca, e quando i prodotti vengono cliccati, sarà in grado di ispezionarli a casa e quindi dare priorità di quotazione alle aziende che la forniscono",
	"blogParagraph3Span28": "Non pensiamo che la frase di cui sopra sia un'interpretazione e un'ipotesi futuristica, ora google offre ai clienti la versione 3D dei prodotti nella categoria scarpe e mobili e dà priorità ai siti di e-commerce con questi dati nell'elenco. Inoltre, offre ai suoi clienti annunci google e meta con tecnologia 3D e AR. Quando gli annunci sono pubblicati in 3D, il successo di richiamo del cliente è superiore del 45% rispetto alle immagini in 2D",
	"blogParagraph3Span29": "Completiamo qui questo blog post, ma nel prosieguo della nostra serie, spiegheremo in modo più dettagliato come la tecnologia AR si diffonderà grazie agli investimenti dei giganti della tecnologia. Potete contattarmi dal mio profilo Linkedin o dalla pagina Contatti, siamo sempre pronti a rispondere alle vostre domande e a sostenere gli sforzi di digitalizzazione dei prodotti della vostra azienda",
	"paragraphHeader4": "Un'esperienza immersiva per progettisti di interni e utenti utilizzata come nuovo metodo nel tempo di progettazione e presentazione Cos'è la tecnologia Augmented Reality/See at Home, come usarla?",
	"paragraphHeader5": "Perché i progettisti d'interni preferiscono la tecnologia della Realtà Aumentata/Vista a Casa?",
	"paragraphHeader6": "In che modo la tecnologia della Realtà Aumentata/View-at-Home influenza le decisioni di acquisto dei clienti/utenti?",
	"paragraphHeader7": "Che cos'è Vision Pro, la prima fotocamera 3D di Apple che combina le tecnologie di Realtà Aumentata e Realtà Virtuale, e che impatto avrà sulla trasformazione digitale?",
	"blogParagraph4Span1": "Come tutte le discipline, anche quella dell'architettura d'interni è costantemente plasmata dalla trasformazione digitale e ha beneficiato di diverse tecniche di presentazione nel corso della storia per mantenere vivo il concetto di design. Negli anni '90 si è visto che le tecnologie informatiche hanno iniziato a riflettersi nei progetti di interni",
	"blogParagraph4Span2": "I designer d'interni hanno iniziato a gestire i loro progetti in modo molto più semplice con il supporto del computer, gli errori e le carenze nel processo di progettazione sono diminuiti, la produttività è aumentata e poi è emerso il concetto di Realtà Aumentata in aggiunta alla progettazione assistita dal computer. La tecnologia della realtà aumentata, che fa parte di questa trasformazione digitale, ha rivoluzionato la progettazione",
	"blogParagraph4Span3": "La Realtà Aumentata è formata dall'inserimento di un componente virtuale in uno spazio reale o di un oggetto in uno spazio (Azuma, 1994). Grazie alla Realtà Aumentata, si realizza un aumento della qualità della percezione senza disconnettere l'utente dal mondo che percepisce",
	"blogParagraph4Span4": "Nella disciplina dell'architettura d'interni, la tecnologia Augmented Reality / See at Home rivela molte diverse varianti dei materiali utilizzati oggi nella progettazione, prevenendo le perdite che possono verificarsi sia in termini di tempo che di costi, consentendo ai produttori e agli utenti di vedere la forma finale del progetto. A questo punto, la tecnologia della Realtà Aumentata / See at Home è considerata un nuovo approccio progettuale per l'architettura d'interni",
	"blogParagraph4Span5": "La tecnologia della Realtà Aumentata è una tecnica utilizzata efficacemente nel campo dell'architettura d'interni e sono in corso studi di sviluppo in questo ambito (Wang, 2009). La tecnologia AR ha il potenziale per servire attivamente un progettista di interni nella sua area di lavoro",
	"blogParagraph4Span6": "Il designer di interni e l'utente possono visualizzare l'arredamento progettato a 360 gradi, quindi decidere rapidamente una serie di dettagli, come le variazioni dei materiali da utilizzare, il feedback sul design, e poi lasciare che l'utente lo sperimenti virtualmente",
	"blogParagraph4Span7": "I modelli 3D sperimentati con la tecnologia della Realtà Aumentata e il realismo di componenti come luce, colore e materiale alleggeriscono l'espressione del design. Oggi, le ragioni generali della preferenza per la tecnologia della Realtà Aumentata, che è diventata uno dei metodi di presentazione digitale dei progetti di interni, possono essere espresse come segue:",
	"blogParagraph4Span8": "Un altro aspetto che rende preferibile la tecnologia della Realtà Aumentata è che permette di coprire il colore, il materiale o la texture del disegno con un materiale realmente esistente. Il metodo di presentazione della Realtà Aumentata ha una caratteristica realistica e crea anche la possibilità di animazione. In questo modo, il progetto viene analizzato sotto tutti gli aspetti",
	"blogParagraph4Span9": "La tecnologia AR è uno strumento innovativo ed entusiasmante che può essere utilizzato nell'interior design per migliorare il processo di progettazione e dare ai clienti una migliore comprensione del progetto finale. Utilizzando la tecnologia AR, i progettisti possono creare un'esperienza più coinvolgente e immersiva per i loro clienti",
	"blogParagraph4Span10": "Inoltre, la tecnologia AR può anche migliorare la comunicazione tra progettisti e clienti. Poiché i progettisti d'interni che utilizzano la tecnologia AR possono mostrare ai clienti esattamente l'aspetto dei loro progetti, possono evitare potenziali problemi di comunicazione e condurre un processo di progettazione più collaborativo e di successo, perché i clienti saranno più soddisfatti del risultato finale quando avranno una chiara comprensione di cosa aspettarsi. Come interior designer, credo che la tecnologia AR continuerà a svolgere un ruolo importante nel futuro del settore del design",
	"blogParagraph4Span11": "I progettisti di interni possono collocare virtualmente mobili e accessori in uno spazio utilizzando la tecnologia della realtà aumentata. Con la Realtà Aumentata, gli utenti possono capire meglio l'aspetto e lo spazio che i prodotti occuperanno prima di posizionare i prodotti fisici. Questa esperienza rappresenta una presentazione realistica del concetto e facilita il feedback sul progetto e le decisioni di acquisto sia dell'interior designer che dell'utente",
	"blogParagraph4Span12": "La tecnologia della Realtà Aumentata ha il potenziale per influenzare un ambiente che si estende dal progettista all'utente, dai rivenditori di mobili ai produttori, ed è stata una tendenza in crescita negli ultimi anni, con molti settori che l'hanno adottata come strumento per migliorare le esperienze dei clienti. È stato osservato che la visualizzazione autentica di un arredamento virtuale in uno spazio reale ha cambiato le abitudini di vendita al dettaglio. I rivenditori di mobili possono promuovere i loro nuovi prodotti con la tecnologia della realtà aumentata, ridurre il tasso di restituzione, aumentare le vendite dei prodotti e acquisire nuovi clienti. È stato osservato che le applicazioni di Realtà Aumentata sviluppate appositamente per i progettisti e gli utenti hanno il potere di influenzare profondamente il design dei mobili. Con la trasformazione digitale sperimentata negli ultimi anni, gli utenti rivelano di avere un interesse superiore al normale nell'interagire con la tecnologia della Realtà Aumentata sui dispositivi intelligenti (Schall, 2013). Possiamo quindi prevedere che la tecnologia AR raggiungerà ogni giorno un numero sempre maggiore di utenti e diventerà sempre più integrata nella vita quotidiana",
	"blogParagraph4Span13": "La tecnologia AR può essere utilizzata anche come strumento di marketing per attirare potenziali clienti. Le aziende che utilizzano la tecnologia AR possono creare pubblicità coinvolgenti e interattive che attirano l'attenzione del loro pubblico di riferimento. È risaputo che le pubblicità in Realtà Aumentata sono più efficaci di quelle tradizionali in termini di aumento della consapevolezza del marchio e del coinvolgimento dei clienti. Di conseguenza, la tecnologia AR ha un impatto significativo sulle decisioni di acquisto dei consumatori. Fornendo ai clienti un'esperienza di acquisto più coinvolgente e interattiva, riduce il rischio di acquistare prodotti che potrebbero non soddisfare le loro esigenze",
	"blogParagraph4Span14": "In occasione dell'evento annuale WWDC, Apple ha presentato Vision Pro, una delle sue nuove linee di prodotti principali di quest'anno. Le prime dichiarazioni rilasciate per questo sistema di imaging ad altissima risoluzione hanno registrato che Vision Pro è il primo computer spaziale dell'azienda. Quest'ultima tecnologia si preannuncia come un importante passo avanti nelle trasformazioni digitali. La telecamera di Vision Pro è dotata di sensori LiDAR in grado di acquisire dati di profondità precisi e di mappare l'ambiente in 3D",
	"blogParagraph4Span15": "Con Vision Pro, che sarà utilizzato con la voce e le mani invece che con un controllo fisico, la creazione di esperienze immersive di realtà virtuale per i progettisti d'interni e la visione in anticipo dei progetti risultanti daranno un grande impulso all'industria del design. Combinando le capacità di mappatura 3D della fotocamera con le tecnologie di realtà virtuale e aumentata, i progettisti di interni hanno l'alternativa di creare tour virtuali dei loro progetti e consentire ai clienti di sperimentare lo spazio; inoltre, invece di presentare fisicamente i loro progetti ai clienti, possono collocare i clienti all'interno dei loro progetti e presentarli in questo ambiente virtuale. Grazie a questa trasformazione digitale, sia l'interior designer che il cliente possono sperimentare i progetti da applicare in loco, con dimensioni reali, e le esigenze di produzione di prototipi che comportano un aggravio di tempi e costi sono soddisfatte. Si pensa che Apple Vision Pro, che attira l'interesse e la motivazione degli interior designer, a questo punto influenzerà fortemente il settore del design",
	"blogParagraph4Span16": "Uno dei vantaggi principali dell'utilizzo di Vision Pro è la possibilità per gli interior designer di collaborare con i clienti in tempo reale. In questo modo, i clienti possono contribuire con le proprie idee e prospettive al progetto e, collaborando con l'interior designer, possono avere un processo di progettazione più armonioso ed efficace, chiarendo le loro eventuali esigenze e aspettative sul progetto. Grazie alle sue funzioni di collaborazione e all'interfaccia intuitiva, Apple Vision Pro è una priorità per tutti gli interior designer che vogliono essere all'avanguardia. Sono entusiasta di esplorare le capacità di questa tecnologia innovativa e di vedere come può essere utilizzata per creare progetti straordinari e funzionali",
	"blog4ListItem1": "Visualizzazione realistica e scambio istantaneo di materiali",
	"blog4ListItem2": "Risparmiare tempo e costi",
	"blog4ListItem3": "Facile revisione del feedback di progettazione",
	"blog4ListItem4": "Scala a grandezza naturale",
	"paragraphAuthor2Span": "Sviluppiamo prodotti che consentono di risolvere i problemi della vita reale con soluzioni basate sulle tecnologie AR, VR, AI e sviluppiamo questi prodotti coinvolgendo i nostri clienti",
	"paragraphHeader2": "Produrre un concetto...",
	"squareHeader1": "Un modo semplice e veloce per scegliere i mobili",
	"squareHeader2": "Perché i miei prodotti devono avere un modello 3D di qualità",
	"squareHeader3": "Perché è il momento giusto per investire nelle tecnologie AR e 3D?",
	"squareHeader4": "Che cos'è la tecnologia della Realtà Aumentata / See at Home, come si usa?",
	"commentHeader": "Abbiamo ottenuto un aumento significativo delle vendite online con la tecnologia 'See at Home'",
	"commentSpan": "Siamo riusciti a portare le opere originali degli artisti negli spazi abitativi dei nostri clienti. Questa tecnologia, che abbiamo lanciato durante il periodo della pandemia, non solo ha aumentato le nostre vendite online, ma ha anche ridotto la media di 5 visite in negozio per la decisione di acquisto a 1",
	"commentHeader2": "Nei nostri negozi lavoriamo concettualmente per tutti i nostri clienti. ",
	"commentSpan2": "I nostri clienti si aspettano da noi non solo spiegazioni sui prodotti, ma anche la creazione di opere concettuali nelle loro case con i nostri prodotti. I progetti delle case, che prima richiedevano più di 10 ore di lavoro, sono diventati più veloci grazie alla tecnologia RapidRender di SugAR. Inoltre, ora possiamo creare offerte per i nostri clienti senza lasciare il negozio. Con RapidRender, siamo stati in grado di realizzare vendite con un tasso superiore all'80% presso i nostri clienti per i quali abbiamo effettuato studi concettuali",
	"commentHeader3": "Abbiamo raggiunto migliaia di clienti con la tecnologia 'See at Home'",
	"commentSpan3": "Come Eko Carpet, abbiamo 300 punti vendita in Turchia ed esportiamo in quasi 30 Paesi. Ci rendiamo conto che le nuove generazioni, al momento dell'acquisto dei tappeti, che sono prodotti complementari, cercano di scegliere tappeti compatibili con l'arredamento e le decorazioni e, se necessario, ricevono una consulenza architettonica in merito. Abbiamo voluto offrire questo servizio ai nostri visitatori sul nostro sito web con la tecnologia See at Home. Nel mondo digitalizzato, soprattutto durante il periodo della pandemia, abbiamo raggiunto migliaia di clienti con la tecnologia See at Home con SugAR Technology",
	"commentHeader4": "Abbiamo aumentato la probabilità che le nostre offerte si trasformino in vendite",
	"commentSpan4": "La tecnologia Rapid Render ci permette di risparmiare molto tempo abbreviando il processo di visualizzazione. In questo modo, possiamo dedicare più tempo al processo di progettazione, concentrandoci sui desideri e sulle esigenze dei nostri clienti. ",
	"commentHeader5": "Abbiamo ridotto le domande tra il marchio e l'utente e abbreviato le fasi di vendita",
	"commentSpan5": "La tecnologia ''See at Home'' aiuta i nostri clienti indecisi nella scelta dei colori e delle texture nel processo decisionale e influisce positivamente sul tasso di soddisfazione dei nostri clienti/utenti. Questa applicazione, che rileva la direzione della luce dominante, crea riflessi nel materiale del prodotto e rivela i colori e le texture immaginate dai nostri clienti nel modo più vicino alla realtà, elimina i punti interrogativi dei nostri clienti",
	"commentHeader6": "Con la tecnologia 'See at Home', offriamo l'opportunità di immaginare prima di prendere una decisione d'acquisto",
	"commentSpan6": "Quando i nostri clienti visitavano i nostri negozi, apprezzavano i nostri prodotti, ma non riuscivamo a rispondere a tutte le domande che i clienti si ponevano. Con la configurazione tridimensionale e la tecnologia See at Home, abbiamo offerto l'opportunità di immaginare prima di prendere una decisione d'acquisto. Come prima azienda a implementare questa tecnologia in TR, stiamo espandendo la nostra libreria digitale. Continueremo a investire nella tecnologia per aumentare la soddisfazione dei clienti",
	"jointContainerHeader": "Assicurare la configurazione in conformità alle regole di produzione",
	"jointContainerSpan": "Cambiando e combinando i moduli o le parti dei vostri prodotti, i vostri clienti possono creare il prodotto che fa per loro",
	"jointAboutHeader": "Regole di coesistenza",
	"jointAboutSpan": "La combinazione dei prodotti con le regole di associazione può essere fatta dal cliente. Il cliente può creare il proprio angolo (poltrona, armadio, ecc.)",
	"metaverse": "Metaverso",
	"metaverseContainerHeader": "Crea il tuo Metaverse Store",
	"metaverseContainerSpan": "Preparatevi al futuro dell'e-commerce con SugAR! Sia che costruiate la vostra piattaforma, sia che utilizziate piattaforme già pronte, offrite ai vostri clienti un'esperienza di visualizzazione dei prodotti coinvolgente che soddisfi i requisiti del Web3 e del Metaverse",
	"metaverseProject": "Fate risplendere il vostro marchio nel centro commerciale digitale",
	"metaverseProjectSpan": "Partecipate con il vostro marchio al centro commerciale digitale, atteso da quasi 10 milioni di utenti, e offrite un'esperienza di acquisto rivoluzionaria. Offrite ai vostri clienti un'esperienza di acquisto unica, presentando i vostri prodotti a 360° in un ambiente meta-spaziale",
	"solutionSpan1": "Contattateci per la digitalizzazione dei vostri prodotti e la loro consegna al pubblico di riferimento con configuratori 3D, programmi di Realtà Aumentata e di disegno 3D",
	"solutionSpan2": "Siete un architetto o un addetto alle vendite che sta progettando una casa, un hotel, una cucina professionale, un magazzino, una Tiny House? Contattateci per ridurre del 90% i vostri attuali sforzi di progettazione e per ottenere un aumento delle vendite fino all'80%",
	"solutionSpan3": "Potete aumentare le vendite con l'esperienza di prodotto online sul vostro sito di e-commerce dove vendete scarpe, vestiti, gioielli, mobili, tappeti, quadri. Mentre i tassi di ritorno delle vendite dei vostri clienti che possono provare i gemelli digitali online aumentano, i tassi di ritorno diminuiscono",
	"solutionSpan4": "La progettazione del prodotto, la presentazione al cliente, la comunicazione all'interno del team, l'e-commerce sono ora in ambienti 3D. Contattateci per investire al momento giusto",
	"shareBlogSpan": "",
	"shoesQrHeader": "",
	"shoesQrSpan": "",
	"companyCustomerStatisticsSpan": "",
	"projectStatisticsSpan": "",
	"sugarBrand1Span": "İstikbal, una delle principali aziende di arredamento al mondo con 700 rivenditori, ha avviato il suo servizio di e-commerce nel 2022. Continuando a investire nel digitale, #İstikbal ha scelto SugAR Technology come partner per l'esperienza e la digitalizzazione dei prodotti online. In questo processo sono stati prodotti i gemelli digitali di oltre 400 prodotti İstikbal e centinaia di materiali. Su istikbal.com.tr, che serve oltre 1.000.000 di visitatori mensili, i clienti possono esaminare i prodotti a 360 gradi e visualizzarli nel proprio spazio abitativo con un solo clic. Il 14% dei visitatori sperimenta i prodotti nei propri spazi abitativi grazie alla tecnologia AR",
	"sugarBrand2Span": "Tepe Home è un marchio distinto che si è guadagnato un posto nel mondo dell'arredamento grazie ai suoi 40 anni di storia e alla sua linea unica. Il marchio, il cui catalogo viene rinnovato regolarmente ogni anno, digitalizza i suoi prodotti e li offre ai visitatori del web tramite tepehome.com.tr e ai suoi negozi tramite RapidRender.app. Grazie alle tecnologie fornite da SugAR, il nostro marchio ha ottenuto un aumento della conversione delle vendite del 45% sul web e dell'85% nei negozi",
	"sugarBrand3Span": "Bellona, l'azienda di arredamento leader nel mondo con i suoi quasi 700 negozi, ha avviato il suo servizio di e-commerce nel 2022. Continuando a investire nel digitale, #Bellona ha scelto SugAR Technology come partner per l'esperienza e la digitalizzazione dei prodotti online. In questo processo sono stati prodotti i gemelli digitali di oltre 300 prodotti Bellona e centinaia di materiali. Su bellona.com.tr, che serve oltre 700.000 visitatori mensili, i clienti possono esaminare i prodotti a 360 gradi e visualizzarli nel proprio spazio vitale con un solo clic. Il 17% dei visitatori sperimenta i prodotti nei propri spazi abitativi con la tecnologia AR",
	"sugarSquadMember1Position": "CX Manager",
	"sugarSquadMember2Position": "Customer Succes Manager",
	"sugarSquadMember3Position": "Responsabile Unity e AI",
	"sugarSquadMember4Position": "Artista 3D Unity Developer",
	"sugarSquadMember5Position": "Sviluppatore Frontend",
	"sugarSquadMember6Position": "Team Lead Metaverse Env.",
	"sugarSquadMember7Position": "Generalista 3D",
	"sugarSquadMember8Position": "Architetto d'interni",
	"leader1CommentSpan": "Il nostro manager, interessato alle vendite, al marketing e alle relazioni con gli investitori, ha proseguito la sua carriera attraverso la propria azienda informatica dopo aver lavorato in società come Allianz Sigorta, Partnera, Done. Potete contattarlo tramite i suoi recapiti e Linkedin",
	"leader2CommentSpan": "Il nostro manager, che recluta e gestisce il team IT, ha lavorato come senior manager in aziende come Allianz Sigorta e Accenture. È possibile raggiungerlo tramite il suo profilo Linkedin. ",
	"leader3CommentSpan": "Potete raggiungere il nostro manager responsabile della CGI, della gestione del team 3D e del reclutamento dal suo profilo Linkedin.  ",
	"leader4CommentSpan": "Potete raggiungere il nostro leader IT che gestisce progetti di sviluppo di Intelligenza Artificiale, Unity, Backend e Front-End tramite il profilo Linkedin. ",
	"whatsNewContainerSpan": "La tecnologia può essere messa a disposizione anche del visitatore del negozio con il Kiosk. Il cliente può anche progettare da sé la stanza. Lo stile del cliente viene determinato con le risposte alle domande. L'area disegnata viene progettata con prodotti nello stile appropriato etichettati per il modello di intelligenza artificiale, e il valore estetico dello spazio abitativo viene aumentato con gli accessori. Il progetto viene completato dall'intelligenza artificiale. I rendering automatici vengono realizzati in pochi secondi e il metodo preferito dal cliente viene condiviso con lui",
	"careers": "Carriera",
	"jobTitle": "Occupazione",
	"phone": "Telefono",
	"addCv": "Aggiungi CV",
	"cvAlert": "È possibile aggiungere file fino a 20 MB",
	"reportsHeader": "Rapporti e gestione dei clienti",
	"reportsFirstSpan": "Tracciare i clienti, monitorare le prestazioni dei dipendenti",
	"reportsSecondSpan": "I concessionari che utilizzano Rapid Render possono registrare i loro clienti attraverso il progetto su cui lavorano, il progetto lavorato e le offerte fatte possono essere controllate e le prestazioni dei dipendenti possono essere esaminate attraverso il programma",
	"contactCvHeader": "Candidarsi per il futuro",
	"contactCvSpan": "Se non hai trovato la posizione dei tuoi sogni tra le nostre offerte, lasciaci il tuo CV / i tuoi dati di contatto per il futuro!",
	"submit": "Invia",
	"cookiesHeader": "Consenti i cookie",
	"cookiesSpan": "Utilizziamo i cookie per personalizzare i contenuti, fornire funzionalità e analizzare il traffico",
	"furniture": "Mobili",
	"carpet": "Tappeto",
	"table": "Tabella",
	"bathroomFurniture": "Mobili da bagno",
	"beyazEsya": "Elettrodomestici bianchi",
	"decoration": "Decorazione",
	"materials": "Materiali",
	"watch": "Tempo",
	"shoes": "Scarpa",
	"clooth": "Outfit",
	"textile": "Tessile",
	"light": "Illuminazione",
	"mainSolutionSpan": "In decine di categorie come mobili, tappeti, prodotti per il bagno, accessori e prodotti elettronici, è possibile esaminare le nostre soluzioni in dettaglio e conoscerle più da vicino con esempi dal vivo",
	"furnitureHeader": "Mobili",
	"furnitureSpan": "Forniamo il servizio di sostituzione dei tessuti e di vedere i miei mobili a casa sui siti di e-commerce dei nostri clienti esistenti. Aumentiamo il tempo di permanenza sulla pagina e la dimensione media del carrello dei marchi con cui lavoriamo, riducendo al contempo i tassi di abbandono del carrello. Fate clic per esaminare i nostri casi d'uso e ottenere maggiori informazioni",
	"carpetHeader": "Tappeto",
	"carpetSpan": "I clienti che vogliono acquistare tappeti vogliono scegliere il tappeto più adatto alle loro tende, ai loro mobili e ai loro pavimenti. Se esistesse una tecnologia e i nostri clienti potessero provare i tappeti che preferiscono nelle loro case in pochi secondi, prendere rapidamente le loro decisioni di acquisto e aggiungere i prodotti al carrello. Fate clic per ascoltare le storie dei marchi che hanno raggiunto questo obiettivo con la tecnologia di realtà aumentata offerta da SugAR. ",
	"tableHeader": "Tabella",
	"tableSpan": "Le opere d'arte e i dipinti, che sono le parti più preziose degli spazi abitativi, non sono un prodotto facile da scegliere. Attraverso il vostro sito web potete trasformare in vendite i clienti che visitano le gallerie e non riescono a decidere quale sia il quadro più adatto. Potete far provare ai vostri clienti l'intero catalogo sulle loro pareti attraverso il vostro sito di e-commerce. Cliccate per ascoltare le storie dei nostri clienti di successo",
	"bathroomFurnitureHeader": "Mobili da bagno",
	"bathroomFurnitureSpan": "La stanza in cui i vostri clienti hanno bisogno di utilizzare uno spazio ridotto nel modo più efficiente è il bagno. Fate un passo avanti rispetto ai vostri concorrenti facendo in modo che i vostri clienti sperimentino la cabina doccia, la tazza del water, la lavanderia, il lavabo e altri prodotti per il bagno nei loro spazi abitativi con una precisione superiore al 99%. ",
	"whiteGoodsHeader": "Elettrodomestici bianchi",
	"whiteGoodsSpan": "Il frigorifero, il televisore o il forno che il vostro cliente vuole acquistare si adatta alle aree considerate? Quale parete è più adatta per il condizionatore, quale set-top è più adatto al bancone della cucina? Con la tecnologia See at Home potete rispondere a tutte queste domande per i vostri clienti, potete spiegare le tecnologie che fanno la differenza, le differenze dei vostri prodotti rispetto a quelli della concorrenza con animazioni a 360°. Cliccate qui per conoscere le storie dei nostri marchi di successo di Rivenditori Elettronici.  ",
	"decorationHeader": "Decorazione",
	"decorationSpan": "Permettete ai vostri clienti di provare a casa gli accessori, che sono elementi complementari degli spazi abitativi, prima di acquistarli. Riducete i punti interrogativi e aumentate le vendite. Potete contattarci per scoprire cosa possiamo fare per il vostro marchio provando i nostri prodotti di prova",
	"materialsHeader": "Materiali",
	"materialsSpan": "Siete produttori di carta da parati, vernici, tessuti, parquet ecc.? Lasciate che i vostri prodotti siano digitalizzati e messi a disposizione dei professionisti di tutto il mondo. Potete contattarci per informazioni",
	"watchHeader": "Tempo",
	"watchSpan": "I vostri clienti possono provare l'orologio più adatto al loro polso sul vostro sito di e-commerce. In pochi minuti possono valutare e confrontare più prodotti di quanti ne possano provare nei negozi fisici. Contattateci per maggiori informazioni",
	"shoesHeader": "Scarpa",
	"shoesSpan": "Aumentate i vostri tassi di conversione delle vendite offrendo ai vostri clienti una calzatura virtuale ad alta realtà. Potete contattarci per le vostre richieste di demo. ",
	"cloothHeader": "Outfit",
	"cloothSpan": "Volete offrire suggerimenti di abbigliamento ai vostri clienti su avatar 3D? I vostri clienti fanno acquisti con i vestiti che vestono della taglia giusta per loro sull'avatar 3D. Potete contattarci per aumentare i profitti del vostro marchio riducendo i resi dei carichi",
	"textileHeader": "Tessile",
	"textileSpan": "Potete far sperimentare ai vostri clienti i vostri prodotti come biancheria da letto, piqué, tessuti, tende a 360°. I vostri clienti possono configurare i prodotti e sperimentarli nei loro spazi abitativi. Contattateci per maggiori informazioni",
	"lightHeader": "Illuminazione",
	"lightSpan": "Permettete ai vostri clienti di provare i vostri prodotti di illuminazione, che sono elementi complementari degli spazi abitativi, prima di acquistarli. Riducete i punti interrogativi e aumentate le vendite. Potete contattarci per sapere cosa possiamo fare per il vostro marchio provando i nostri prodotti di prova",
	"blog3ListItem1": "La tecnologia AR può essere facilmente consumata con i dispositivi della nostra vita quotidiana",
	"blog3ListItem2": "Per la tecnologia VR è necessario un nuovo investimento in dispositivi",
	"blog3ListItem3": "La tecnologia AR può essere utilizzata nella vita di tutti i giorni perché l'utente non è isolato dalla vita quotidiana",
	"blog3ListItem4": "La tecnologia VR non può essere utilizzata nella vita di tutti i giorni, può essere presentata solo in ambienti domestici e negozi, isola l'utente",
	"blog3ListItem5": "È difficile pianificare interazioni lunghe con l'AR",
	"blog3ListItem6": "Con la VR è possibile svolgere attività insieme e continuare a interagire per molto tempo",
	"blog3ListItem7": "L'AR fornisce una migliore immagine 3D",
	"blog3ListItem8": "L'immagine 3D fornita dai dispositivi VR è limitata a causa dell'inadeguatezza di più utenti, beni e dispositivi utilizzati nella progettazione dell'ambiente",
	"blog3ListItem9": "L'AR può essere integrata nel flusso di e-commerce esistente",
	"blog3ListItem10": "La VR e il metaverso richiederanno un cambiamento rivoluzionario, i dispositivi, i motori di ricerca e l'e-commerce saranno ricostruiti e le abitudini cambieranno",
	"contactHeaderSuccesfuly": "Grazie!",
	"contactSpanSuccesfuly": "Il messaggio è stato trasmesso con successo",
	"contactSecondSpanSuccesfuly": "Grazie per averci contattato",
	"contactHeaderError": "OOPS!",
	"contactSpanError": "Abbiamo riscontrato un problema nella consegna del messaggio",
	"contactSecondSpanError": "Sembra che abbiamo riscontrato un problema",
	"contactThirdSpanError": "Potete contattarci tramite indirizzo e-mail e numero di telefono",
	"contactHeaderLoading": "Invio!",
	"contactSpanLoading": "Il vostro messaggio sarà consegnato a breve",
	"contactSecondSpanLoading": "Grazie per l'attesa",
	"contactHeaderFail": "OOPS!",
	"contactSpanFail": "Abbiamo riscontrato un problema nella consegna del messaggio",
	"contactSecondSpanFail": "Assicuratevi di aver inserito tutte le informazioni",
	"declineButton": "Non voglio",
	"acceptButton": "Accetto",
	"joinNow": "Coinvolgiti",
	"sugarBrandButton": "Leggere sul blog"
}
