{
    "home": "Home",
    "productServices": "Prodotti / Servizi",
    "aboutUs": "Chi siamo",
    "blog": "Blog",
    "contactUs": "Contatti",
    "mediaCenter": "Media Center",
    "readMore": "Leggi di più",
    "aboutSugar": "Informazioni su Sugar...",
    "homePageCustomersSpan": "Sugar lavora con i migliori e più famosi del proprio settore",
    "trustedByMillionsOfCompany": "Affidabile da milioni di aziende",
    "pages": "Pagine",
    "utilityPages": "Pagine di utilità",
    "askYourQuestions":"Fai le tue domande?",
    "enterYourNameAndEmail": "Inserisci il tuo nome e la tua email, inviaci il tuo messaggio.",
    "name": "Nome",
    "email": "Email",
    "message": "Messaggio",
    "whoIsSugar": "Chi è Sugar?",
    "sugarTeam": "Il team di Sugar...",
    "productManagmentHead": "CEO",
    "softwareDeliveryHead": "Chief Technology Officer",
    "cgiTeamLeader": "Chief Operating Officer",
    "whatsNew": "Cosa c'è di nuovo?",
    "sectoralSolution": "Soluzione Settoriale",
    "solutionHeader1": "Sei un venditore di mobili?",
    "solutionHeader2": "Sei un architetto?",
    "solutionHeader3": "Sei un venditore di scarpe?",
    "solutionHeader4": "Vuoi il metaverso?",
    "weHaveGoodSolutionForYou": "Abbiamo una buona soluzione per te.",
    "getStarted": "Inizia ora",
    "usecase": "Esaminare i casi d'uso.",
    "ArDetails": "Con la tecnologia 'Visualizza nella tua casa':",
    "arDetailsSpan": "I visitatori possono combinare i prodotti con altri prodotti diversi, personalizzare il colore e la trama. Il visitatore può provare il prodotto personalizzato nel suo spazio abitativo a grandezza naturale in pochi secondi, senza dover scaricare un'app. Inoltre, il visitatore può sperimentare funzionalità aggiuntive come l'apertura del coperchio, l'espansione, l'illuminazione, ecc. Grazie all'interazione offerta ai clienti, aumenta il tempo trascorso sulla pagina, migliorando il punteggio SEO. Ciò porta anche a un aumento del tasso di conversione delle vendite e della soddisfazione del cliente. L'installazione può essere completata tra i 30 minuti e mezza giornata, senza costi aggiuntivi per i team di sviluppo software e prodotto dell'azienda.",
    "arDetails": "Dettagli AR",
    "changeMaterial": "Cambia Materiale",
    "arSeeHome": "AR & Visualizza a casa",
    "joint": "Joint",
    "listenToPartnerHeader": "Ascolta la tecnologia SugAR dai nostri partner e clienti!",
    "dailyAndProductBasedExperienceReports": "Report di esperienze quotidiane e basate sui prodotti.",
    "experienceReportsSpan": "Dopo aver adattato la tecnologia, è possibile misurare le prestazioni e definire nuove strategie tramite i report. Con le schermate di report di Sugar:",
    "reportsList1": "Numero di esperienze 3D e AR mensili separati",
    "reportsList2": "Numero di esperienze 3D e AR giornaliere",
    "reportsList3": "Numero di esperienze 3D e AR basate sui prodotti",
    "reportsList4": "Preferenze di tessuto e colore",
    "reportsList5": "Numero di scansioni del codice QR",
    "productStatisticsHeader": "Aumento delle vendite e del tempo trascorso sul sito.",
    "productStatisticsSpan1": "Aumenta fino a tre volte i tassi di aggiunta al carrello con la tecnologia 3D e AR. Made.com UseCase",
    "productStatisticsSpan2": "Riduci il tasso di abbandono del carrello dei visitatori, aumenta il tempo di permanenza sulla pagina. Riduci i resi dei prodotti.",
    "sugarBrandsHeader": "I Migliori Marchi Utilizzano la Tecnologia di Sugar",
    "metaverseProject": "Progetti Metaverse",
    "showAtHome": "Visualizza a Casa / Use Case",
    "metaverse": "Metaverso",
    "vton": "VTON",
    "showFurniture": "Mobili, Visualizza a Casa",
    "createProduct": "Crea il tuo Prodotto / Joint",
    "dressWatch": "Vestiti Orologio",
    "dressShoe": "Vestiti Scarpe",
    "dressClooth": "Vestiti Abbigliamento",
    "graphQL": "GraphQL semplificato per i nuovi sviluppatori",
    "blogPageHeader1": "Nuove cose che renderanno ciò che facciamo ancora più incredibile",
    "blogPageHeader2": "Cosa vedrai leggendo questo blog:",
    "blogPageHeaderBreakfast": "Puoi fare colazione mentre leggi questo",
    "blogPageHeader4": "Come creare intestazioni h4?",
    "youAlsoLike": "Ti piacerà anche...",
    "shareBlog": "Pronto a condividere il tuo blog?",
    "contactPageSpan": "Per ulteriori domande, inclusa l'opportunità di collaborazione, invia un'email a Sugar@sugartech.io o contattaci utilizzando il nostro modulo di contatto.",
    "fullName": "Nome completo",
    "howCanWeHelpYou": "Come possiamo aiutarti?",
    "describeYourProblem": "Descrivi il tuo problema con almeno 250 caratteri",
    "sendMessage": "Invia Messaggio",
    "backToHome": "Torna alla Home",
    "goalsHeader": "Cosa Abbiamo Realizzato e i Nostri Piani Futuri",
    "goals1Header": "Oggi",
    "goals1Span": "Offriamo configuratori 3D e tecnologie AR per mobili, elettrodomestici, scarpe e abbigliamento.",
    "goals2Header": "Prossimamente",
    "goals2Span": "Saremo una libreria che ospita migliaia di prodotti di marchi globali.",
    "goals3Header": "A Breve",
    "goals3Span": "Consentiremo alle aziende di pubblicare modelli 3D su piattaforme come Google, Snapchat, Instagram e TikTok con un solo clic.",
    "goals4Header": "Futuro",
    "goals4Span": "Diventeremo un marchio globale che fornisce prodotti e esperienze di prodotto nel metaverso.",
    "aboutSugarSpan": "Sugar Technology, una società tecnologica specializzata in AR (realtà aumentata), VR (realtà virtuale), intelligenza artificiale e gemelli digitali. Sugar consente alle aziende di offrire ai propri clienti un'esperienza interattiva e coinvolgente attraverso le tecnologie che fornisce. Dal 2019, Sugar ha creato più di 22.000 gemelli digitali di prodotti, consentendo la distribuzione di questi modelli 3D ai pubblici target in formati adatti per e-commerce, social media, programmi CAD e BIM.",

    "blogGraphHeader": "Un modo facile e veloce per la scelta dei mobili",
    "blogGraphSpan": "Prendere una decisione è uno dei problemi più difficili al mondo. Questo perché non sempre è chiaro quale sarà l'esito delle nostre scelte e questa incertezza rende il processo decisionale molto difficile. Ad esempio, quando si scelgono i mobili per una nuova casa, è importante che siano in sintonia con gli altri elementi presenti. Possiamo considerare ad esempio tende, tappeti, quadri e illuminazione.",
    "blogGraph2Header": "Perché i miei prodotti dovrebbero avere un modello 3D di qualità",
    "blogGraph2Span": "Da circa 4 anni offriamo ai nostri clienti servizi di Realtà Aumentata, Realtà Virtuale e Rendering nella nostra area cataloghi. Durante la fornitura di questi servizi, ci troviamo a volte di fronte a una parte che può determinare le sorti dei contratti.",
    "blogGraph3Header": "Perché è il momento giusto per AR e tecnologie 3D",
    "blogGraph3Span": "Quando parliamo della nostra soluzione di Realtà Aumentata con i nostri clienti, a volte riceviamo commenti come questo:",
    "blogParagraphSpan1": "Sei in una situazione del genere, vorresti poter vedere come si adatterebbero gli arredi nella tua casa prima di acquistarli. Almeno io vorrei che ci fosse questa opzione. In questo blog parlerò di un'applicazione che offre una soluzione a questo problema.",
    "blogParagraphSpan2": "Innanzitutto, il nome dell'applicazione è Rapid Render. Può essere uno strumento molto utile per visualizzare il tuo design d'interni o il tuo progetto di casa. L'unico requisito è conoscere le dimensioni della stanza o della casa. All'inizio dell'applicazione viene mostrata una pagina di schizzo...",
    "blogParagraphSpan3": "Disegnare su questa pagina non è così difficile. Devi semplicemente tracciare delle linee e l'applicazione ti aiuterà anche in questo. Nel passaggio successivo, puoi posizionare i prodotti dei negozi affiliati nella posizione desiderata all'interno della tua casa, sulle pareti o in qualsiasi angolo tu preferisca.",
    "blogParagraphSpan4": "Tutto questo processo richiede solo 5 minuti, ovviamente se hai già deciso quale prodotto acquistare 😊 Successivamente, puoi inviare una richiesta al server per ottenere una vista più dettagliata dell'interno della tua casa. Se ti piacciono i dettagli, posso mostrarti un esempio di un design d'interni che ho realizzato io stesso. Il disegno della stanza mi ha richiesto 1 minuto, il posizionamento dei prodotti 5 minuti, la scelta delle tende e del pavimento 3 minuti.",
    "paragraphAuthorSpan": "Ho iniziato a programmare quando ero giovane. Fino ad ora ho lavorato in diversi campi come programmazione, disegno 2D, modellazione 3D, Arduino, Raspberry Pi, sviluppo di giochi, SQL e sviluppo di applicazioni Windows Forms.",

    "paragraphList2Span1": "Ogni azienda ha bisogno di un catalogo per visualizzare i propri prodotti. Questa è una necessità tradizionale e condivisa da molte aziende. È possibile realizzare un concetto costruendo fisicamente un prototipo e scattando fotografie di alta qualità in uno studio. Oppure è possibile creare un'immagine di successo ritraendo i prodotti singolarmente, utilizzando la tecnica del ritaglio fotografico e aggiungendo qualche ombra con Photoshop. Si può ottenere un risultato soddisfacente con un costo più contenuto e un utilizzo ripetuto dei materiali.",
    "paragraphList2Span2": "Tuttavia, il marketing richiede ora un approccio diverso a causa dei virus e di altri fattori. Le aziende del settore dell'e-commerce e dei social media vogliono che le marche che seguono condividano contenuti in linea con l'importanza e il significato del giorno. Per rispondere a queste nuove esigenze, è necessario visualizzare i vostri prodotti con diverse texture, colori e persino in contesti diversi.",
    "paragraphList2Span3Part1": "In relazione a questo argomento, è stato condiviso un interessante articolo",
    "paragraphList2Span3Part2": "qui",
    "paragraphList2Span3Part3": "sulla tendenza delle abitudini di visualizzazione, che parla della strategia visiva adottata da Netfax per la serie Stranger Things, rivolta agli utenti dei social media e dell'e-commerce. Se consideriamo i social media e l'e-commerce come l'emporio dei nostri giorni, vogliamo essere attratti dagli utenti.",
    "paragraphList2Span4": "Ma come si può seguire questa strategia? È evidente che non si può raggiungere questo obiettivo attraverso i metodi tradizionali che richiedono l'allestimento di uno studio, la produzione di nuove varianti di colore e texture del prodotto, il budget necessario e così via. Per risolvere questi problemi, in Turchia sta diventando sempre più diffuso l'uso della tecnica del rendering per la creazione di concetti.",
    "paragraphList2Span5": "Noi, come azienda, offriamo il servizio di rendering e presentiamo ai nostri clienti la nostra applicazione, chiamata Rapid Render, che include anteprime, servizi di cloud farm e altro ancora. Rapid Render ci permette di ottenere render anche per progetti complessi in soli 5 minuti, utilizzando la tecnologia cloud in background. Informiamo i nostri clienti che i modelli 3D utilizzati per i render possono essere riutilizzati in molti settori, come la Realtà Aumentata, la Web AR e la Ricerca AR di Google.",
    "paragraphList2Span6": "Come abbiamo accennato prima, la creazione di modelli 3D dei nostri prodotti per la visualizzazione e il loro archivio in un formato adatto al riutilizzo permette alle nostre aziende di risparmiare in molti settori e di cogliere l'opportunità di adattarsi rapidamente ai cambiamenti tecnologici.",
    "paragraphList2Span7": "Offriamo ai nostri clienti le tecnologie più adatte e forniamo un servizio di scansione di alta qualità per la produzione dei modelli 3D. Comunicando ai nostri partner che la presentazione di modelli 3D di alta qualità ai clienti finali è un modo importante per coinvolgerli, sottolineiamo sempre l'importanza di lavorare con modelli di alta qualità.",
    "paragraphList2Span8": "Condividiamo qui alcuni esempi di modelli 3D ottenuti attraverso il nostro processo di scansione. Continueremo a condividere con voi in questo post in quali settori questi modelli 3D possono essere utilizzati. Realtà Aumentata con Ricerca - Catalogo Google per l'e-commerce e i social media - Rendering.",
    "paragraphHeader3": "Ho provato questa tecnologia in un seminario negli anni '90 o 2000...",
    "blogParagraph3Span1": "All'inizio della mia carriera nel settore delle vendite, ho pensato che condividere questa esperienza sarebbe stato solo un aneddoto. Tuttavia, dopo aver acquisito esperienza per 4-5 anni, ho capito che il mio cliente non voleva solo sentire l'aneddoto, ma voleva che gli venisse spiegata l'utilità dell'AR supportata da dati aggiornati.",
    "blogParagraph3Span2": "In sintesi, il mio cliente voleva sapere quanto segue:",
    "blogParagraph3Span3": "Questa tecnologia esiste da molto tempo, c'è qualche sviluppo nuovo che la rende rivoluzionaria?",
    "blogParagraph3Span4": "Nonostante esista da molto tempo, la gente non la sta usando... Perché dovrei investire?",
    "blogParagraph3Span5": "Spero che alla fine di questa serie di articoli possa contribuire alla creazione di una roadmap per i responsabili del marchio per il passaggio all'AR e alle tecnologie digitali. Inizierò parlando dell'argomento più discusso, ovvero le differenze tra AR e VR.",
    "blogParagraph3Span6": "Cosa significa AR? Quali sono le differenze tra AR e VR?",
    "blogParagraph3Span7": "AR, acronimo di Augmented Reality, è una tecnologia che riconosce uno spazio o un oggetto nel mondo reale e ci permette di aggiungere contenuti digitali a quelle aree reali riconosciute. I contenuti riconosciuti possono essere parti del corpo umano, capelli umani, il terreno stesso o il cielo.",
    "blogParagraph3Span8": "La tecnologia AR si basa sull'intelligenza artificiale e sui sensori. A differenza della VR, non ci sono ostacoli significativi per l'adozione dell'AR, poiché i nostri smartphone sono già dispositivi che soddisfano i requisiti di intelligenza artificiale e sensori.",
    "blogParagraph3Span9": "La VR, d'altra parte, significa Virtual Reality (realtà virtuale) ed è una tecnologia che ci permette di isolarci dalla realtà e interagire con contenuti digitali in un ambiente virtuale, utilizzando occhiali o dispositivi simili. A differenza dell'AR, la VR richiede l'uso di dispositivi che non fanno parte della nostra vita quotidiana, come gli occhiali VR.",
    "blogParagraph3Span10": "Nel nostro prossimo nuovo articolo di blog, discuteremo in dettaglio la differenza tra AR e VR e esamineremo sia le aziende che investono in queste tecnologie sia l'accoglienza dei consumatori. Tuttavia, prima di approfondire ulteriormente il nostro argomento principale sull'AR, concentriamoci sulle domande riguardanti questa tecnologia e su come vengono affrontate.",
    "blogParagraph3Span11": "Questa tecnologia esiste da molto tempo, cosa è cambiato?",
    "blogParagraph3Span12": "Sì, questa tecnologia esiste da molto tempo, ma la sua accessibilità per tutti è stata resa possibile nel 2018. Prima del 2017, per far funzionare la tecnologia era necessario utilizzare codici QR o marker. A causa della mancanza di sensori e intelligenza artificiale limitata, la posizionamento degli oggetti non funzionava correttamente e non era possibile utilizzare modelli 3D realistici a causa delle limitazioni hardware dei dispositivi. Nel 2017, la tecnologia è stata introdotta per la prima volta nelle app mobili con i dispositivi Apple e nel 2018 è stata estesa anche al web.",
    "blogParagraph3Span13": "Prima del 2017, richiedere alle persone di stampare un codice QR per provare la tecnologia rappresentava un ostacolo alla sua diffusione. Ora, con il supporto di oltre il 90% dei dispositivi, la tecnologia può funzionare con dimensioni reali e con una qualità di dati 3D elevata senza la necessità di scaricare un'applicazione specifica.",
    "blogParagraph3Span14": "Nonostante l'esistenza di questa tecnologia da molto tempo, le persone la utilizzano?",
    "blogParagraph3Span15": "Nel 2007, Apple ha rivoluzionato il consumo di tecnologia combinando un disco portatile, un sistema operativo e la connettività 3G. In 15 anni, la tecnologia ha fatto progressi rapidi grazie anche al contributo di diverse marche. L'aumento del numero di telecamere e le migliorate capacità grafiche dei processori hanno favorito lo sviluppo e la democratizzazione della tecnologia.",
    "blogParagraph3Span16": "In uno studio sulla percentuale di supporto dei dispositivi condotto per una delle più grandi aziende di e-commerce in Turchia, abbiamo scoperto che l'89% dei dispositivi utilizzati supporta la tecnologia AR. Inoltre, nei clienti attuali, notiamo che l'uso dell'AR è vicino al 50% per determinati prodotti grazie a un'adeguata interfaccia utente e design informativi.",
    "blogParagraph3Span17": "Nel settore degli elettrodomestici, come TV e frigoriferi, e nel settore dell'arredamento, come divani a tre posti, console per TV, armadi e letti, vediamo che il 40% dei visitatori utilizza l'opzione di AR. Per prodotti come comodini, orologi, telefoni e aspirapolvere, invece, vediamo che il tempo trascorso in 3D è molto elevato, mentre il passaggio ad AR è inferiore al 10%.",
    "blogParagraph3Span18": "Guardando da una prospettiva più generale, vediamo che con un servizio di AR ben progettato per 'Visualizza a casa tua', otteniamo un tasso di preferenza medio superiore al 25%. Vediamo che il 37,5% dei clienti che hanno provato l'AR ha avuto un impatto positivo sui pagamenti. Analizzando tutti questi dati, prevediamo che la tecnologia AR stia entrando in una nuova fase e che le aziende che non si adatteranno alla tecnologia entro l'anno perderanno l'opportunità di essere leader. Crediamo che molte aziende, come siti di e-commerce e app mobili, completeranno i loro sforzi di digitalizzazione con la tecnologia 3D e AR.",
    "blogParagraph3Span19": "Chi dovrebbe investire nella tecnologia AR e perché?",
    "blogParagraph3Span20": "I nostri clienti, utilizzando sempre di più dispositivi intelligenti, ora ci raggiungono tramite le nostre pagine mobili o le nostre app. Quando si tratta del pubblico di consumatori (B2C), vediamo che oltre l'80% dei visitatori proviene da dispositivi mobili. Pertanto, i marchi stanno orientando le loro priorità verso l'approccio 'Mobile-First', cioè con un focus iniziale sui dispositivi mobili.",
    "blogParagraph3Span21": "Quindi, è una conclusione razionale che, mentre l'uso di smartphone, che sono meraviglie tecnologiche, aumenta, i marchi indirizzino i loro investimenti in questo settore. Nel 2021, il fatturato dell'e-commerce in Turchia è stato di 381 miliardi di lire turche, pari al 18% del totale dell'e-commerce. Nel 2030, prevediamo che questa cifra supererà il 40%, e possiamo dire che il commercio online supererà praticamente quello offline, se consideriamo i prodotti e i servizi non adatti alla trasformazione. Guardando al futuro con dispositivi avanzati e un commercio che si sposta verso il canale online, non abbiamo bisogno di ulteriori dati sull'importanza di offrire ai nostri clienti un'esperienza di prodotto online.",
    "blogParagraph3Span22": "Offrire ai visitatori che accedono alla nostra applicazione o al nostro sito web tramite piccoli schermi mobili l'esperienza di un prodotto a 360°, consentendo di comprendere e personalizzare le sue caratteristiche, è un servizio di esperienza di prodotto online che non può essere fornito nel commercio offline. Naturalmente, ciò aumenterà le nostre vendite e offrirà un vantaggio competitivo alle aziende che si adattano alla transizione verso il canale online.",
    "blogParagraph3Span23": "Sebbene l'interesse verso il concetto di Metaverse, che ha fatto un balzo nel 2022, si sia attenuato a causa della mancanza di diffusione dei dispositivi e delle delusioni legate alle altre innovazioni che sono cresciute insieme, la riduzione dei costi dei dispositivi e il miglioramento della qualità visiva, completati dagli investimenti dei grandi marchi, porteranno ad un aumento della diffusione e alla creazione di nuovi contenuti di consumo che aumenteranno la presenza del Metaverse nelle nostre vite. Le aziende che hanno investito nella digitalizzazione tramite la tecnologia AR potranno utilizzare questi contenuti anche nel Metaverse. Pertanto, l'AR è la mossa più ragionevole per le aziende che vogliono essere presenti in questi settori noti anche come RealWorld Metaverse.",
    "blogParagraph3Span24": "L'età dell'oro della Realtà Aumentata?",
    "blogParagraph3Span25": "Da cinque anni, come Sugar, offriamo la tecnologia AR ai nostri marchi. Abbiamo assistito all'evoluzione della tecnologia AR, passando dal marker tracking che funzionava solo su determinati dispositivi, al supporto di AR nelle app mobili di tutti i dispositivi, all'AR gratuito basato sul web e, infine, all'AR che aumenta la realtà di qualsiasi area e oggetto tramite l'apprendimento automatico. Abbiamo adattato i nostri prodotti a questa evoluzione. In cinque anni, abbiamo raggiunto questo progresso rivoluzionario nella tecnologia AR grazie alle aziende tecnologiche che sviluppano dispositivi, sistemi operativi, SDK e strumenti di sviluppo del codice.",
    "blogParagraph3Span26": "Tra queste aziende tecnologiche possiamo citare Google, Apple, Snapchat, TikTok, Meta, Microsoft e Niantic. Ma quali benefici può ottenere un marchio dall'investimento nella tecnologia AR di queste aziende? Lo spiegheremo con un esempio.",
    "blogParagraph3Span27": "Supponiamo che un marchio che trae il 50% del suo traffico e-commerce da motori di ricerca, annunci e social media ottenga un vantaggio significativo grazie a Google, che visualizza le immagini dei prodotti in 3D anziché in 2D nei risultati di ricerca e offre la possibilità di provarli a casa quando si fa clic sui prodotti. Questo marchio darà la priorità nella classifica a tali aziende che forniscono questi servizi.",
    "blogParagraph3Span28": "Non consideriamo la frase sopra come un'ipotesi futuristica, perché ora Google offre già versioni tridimensionali di prodotti come scarpe e mobili e dà priorità ai siti di e-commerce che hanno questi dati nella classifica. Google e Meta offrono già annunci in 3D e con tecnologia AR ai loro clienti. Quando gli annunci sono pubblicati in 3D, hanno il 45% in più di successo nel richiamare i clienti rispetto alle immagini in 2D.",
    "blogParagraph3Span29": "Concludiamo qui questo articolo sul blog, ma nel resto della serie approfondiremo ulteriormente come la tecnologia AR si diffonderà grazie agli investimenti delle aziende tecnologiche. Potete contattarmi tramite il mio profilo Linkedin o la pagina Contatti per rispondere alle vostre domande e offrire supporto nella digitalizzazione dei prodotti della vostra azienda.",
    "paragraphAuthor2Span":"Sviluppiamo prodotti basati su tecnologie AR, VR e AI per risolvere problemi concreti della vita reale e li sviluppiamo coinvolgendo i nostri clienti.",

    "paragraphListSpan1": "",
    "blogInfoHeader": "",
    "blogInfoSpan": "",
    "blogsInfoItemHeader1": "",
    "blogsInfoItemSpan1": "",
    "blogsInfoItemHeader2": "",
    "blogsInfoItemSpan2": "",
    "blogsInfoItemHeader3": "",
    "blogsInfoItemSpan3": "",
    "blogListHeader": "",
    "blogListItemHeader": "",
    "blogListItemSpan1": "",
    "blogListItemSpan2": "",
    "blogListItemSpan3": "",
    "squareHeader1": "Un modo facile e veloce per la scelta dei mobili",
    "squareHeader2": "Perché i miei prodotti dovrebbero avere modelli 3D di alta qualità",
    "squareHeader3": "Perché è il momento migliore per gli investimenti nelle tecnologie AR e 3D?",
    "cloothContainerHeader": "",
    "cloothContainerSpan": "",
    "cloothPaternHeader": "",
    "cloothPaternSpan": "",
    "contactAboutSpan": "",
    "commentSpan": "È possibile trasformare il tuo 'Casa dell'Arte' con la tecnologia? In collaborazione con Simurg Sanatevi, stiamo progettando il futuro oggi, portando opere d'arte uniche nel mondo digitale e consentendo ai clienti di sperimentare i prodotti nel proprio spazio vitale in modo indipendente dal tempo e dal luogo! Il signor Ibrahim Halil Şahin, uno dei fondatori di Simurg Sanatevi, condivide con noi il suo viaggio di trasformazione digitale con la tecnologia SugAR, come è cambiata l'esperienza dei clienti e del team di vendita, e la sua visione futura con la tecnologia.",
    "commentHeader": "Abbiamo raggiunto migliaia di clienti con l'opzione Visualizza nella tua casa",
    "commentSpan2": "Stiamo progettando il futuro nel settore del Mobile e dell'Arredamento in collaborazione con Eko Halı X SugAR Technology. Integrando la nostra tecnologia 3D/AR nei processi di e-commerce di Eko Halı, miglioriamo l'esperienza di acquisto online e in negozio, riducendo i tempi di decisione e aumentando le vendite.",
    "commentHeader2": "L'azienda leader",
    "commentSpan3": "I nostri clienti non vogliono solo che noi descriviamo i prodotti, ma aspettano che creiamo un progetto concettuale per le loro case. Prima impiegavamo oltre 10 ore per creare disegni e rendering per le case dei nostri clienti. Le revisioni e i cambi di colore rallentavano il processo di vendita. Con Rapid Render, creiamo rendering e preventivi per i nostri clienti senza lasciare il negozio. Riusciamo a concludere la vendita con un tasso di successo superiore all'80% con i clienti con cui lavoriamo sul progetto concettuale.",
    "commentHeader3": "Creiamo progetti concettuali per tutti i nostri clienti nei nostri negozi.",
    "commentSpan4": "L'applicazione 'Visualizza nella tua casa' aiuta i nostri clienti indecisi nella scelta dei colori e delle texture, influenzando positivamente il loro processo decisionale e aumentando il tasso di soddisfazione dei clienti/utenti. Ciò rafforza la fiducia tra l'azienda e il cliente, aumentando la probabilità di trasformare un preventivo in una vendita effettiva. D'altra parte, l'applicazione 'Rapid Render' che utilizziamo nelle presentazioni concettuali ci consente di risparmiare molto tempo nel processo di visualizzazione. Possiamo concentrarci maggiormente sulle esigenze e i desideri dei nostri clienti durante il processo di progettazione.",
    "commentHeader4": "Abbiamo aumentato la probabilità di conversione dei preventivi in vendite.",
    "commentSpan5": "Questa applicazione è in grado di rilevare l'illuminazione predominante, creare ombre e riflessi sui prodotti e offrire una rappresentazione visiva più realistica dei colori e delle texture desiderati dall'utente. Aiuta gli utenti a dissipare i dubbi, riducendo le domande tra il brand e l'utente e accelerando il processo di vendita. Inoltre, l'applicazione 'Rapid Render' che utilizziamo nelle presentazioni concettuali ci consente di risparmiare tempo nella fase di visualizzazione e gestire in modo più efficiente il processo di progettazione.",
    "commentHeader5": "Contribuisce positivamente alla soddisfazione del cliente e alle nostre vendite.",
    "jointContainerHeader": "Offri configurazioni conformi alle regole di produzione",
    "jointContainerSpan": "Consenti ai tuoi clienti di creare il prodotto che desiderano cambiando o combinando i moduli o le parti dei tuoi prodotti.",
    "jointAboutHeader": "",
    "jointAboutSpan": "",
    "simurgComments": "È possibile trasformare il proprio lavoro utilizzando la tecnologia per una 'Casa d'Arte'? In collaborazione con Simurg Sanatevi, stiamo progettando il futuro trasportando opere d'arte uniche nel mondo digitale e consentendo ai clienti di sperimentarle nel proprio spazio vitale, indipendentemente dal tempo e dal luogo! Il signor İbrahim Halil Şahin, uno dei fondatori di Simurg Sanatevi, condivide con noi il suo viaggio di trasformazione digitale con la tecnologia SugAR, e come l'esperienza dei clienti e del team di vendita si è trasformata, nonché la sua visione futura con la tecnologia.",
    "tepeHomeComments": "I nostri clienti si aspettano non solo una presentazione dei prodotti, ma anche un lavoro concettuale per le loro case con i nostri prodotti. Solitamente impiegavamo oltre 10 ore per disegnare e creare rendering per le case dei nostri clienti. Le revisioni e i cambiamenti di colore ritardavano anche il processo di vendita. Con Rapid Render, creiamo rendering e preventivi per i nostri clienti prima che lascino il negozio. Con i clienti con cui lavoriamo su un concetto, raggiungiamo un tasso di conversione superiore al 80%.",
    "ekoHaliComments": "In collaborazione con Eko Halı e la tecnologia SugAR, stiamo progettando il futuro del settore dei mobili e dell'arredamento. Integrando la nostra tecnologia 3D/AR nei processi di e-commerce di Eko Halı, miglioriamo sia l'esperienza di acquisto online che in negozio, riduciamo i tempi di decisione e aumentiamo le vendite.",
    "metaverseContainerHeader": "",
    "metaverseContainerSpan": "",
    "metaverseProjectSpan": "",
    "solutionSpan1": "",
    "solutionSpan2": "",
    "solutionSpan3": "",
    "solutionSpan4": "",
    "shareBlogSpan": "",
    "shoesContainerHeader": "",
    "shoesContainerSpan": "",
    "shoesQrHeader": "",
    "shoesQrSpan": "",
    "showAtHomeHeader": "Fai provare i tuoi prodotti ovunque nel mondo.",
    "showAtHomeSpan": "Configura i tuoi prodotti digitalizzati e consenti ai tuoi clienti di provarli nel loro spazio vitale.",
    "companyCustomerStatisticsSpan": "",
    "projectStatisticsSpan": "",
    "sugarBrand1Span": "",
    "sugarBrand2Span": "",
    "sugarBrand3Span": "",
    "sugarSquadMember1Position": "CX Manager",
    "sugarSquadMember2Position": "Customer Succes Manager ",
    "sugarSquadMember3Position": "Unity & AI Team Lead",
    "sugarSquadMember4Position": "3D Artist Unity Developer",
    "sugarSquadMember5Position": "Frontend Developer",
    "sugarSquadMember6Position": "Team Lead Metaverse Env.",
    "sugarSquadMember7Position": "3D Generalist",
    "leader1CommentSpan": "",
    "leader2CommentSpan": "",
    "leader3CommentSpan": "",
    "leader4CommentSpan": "",
    "tryClootContainerHeader": "",
    "tryClootContainerSpan": "",
    "tryShoesContainerHeader": "",
    "tryShoesContainerSpan": "",
    "tryWatchContainerHeader": "",
    "tryWatchContainerSpan": "",
    "watchContainerHeader": "",
    "watchContainerSpan": "",
    "whatsNewContainerSpan": "Può essere reso disponibile anche all'uso dei visitatori del negozio attraverso la Tecnologia Kiosk. Il cliente può personalizzare la propria stanza. Lo stile del cliente viene determinato dalle risposte alle domande. Viene progettata un'area disegnata con prodotti etichettati nel corretto stile per il modello di intelligenza artificiale, aumentando il valore estetico dello spazio vitale con accessori. Il design viene completato dall'intelligenza artificiale. Viene effettuato un rendering automatico e il metodo preferito dal cliente viene condiviso con lui.",    
    "whoSugarSpan": "",
    "slideDetailHeader": "Tecnologia Visualizza nella tua casa",
    "slideDetailSpan": "Configura i tuoi prodotti e offri un'esperienza immersiva a dimensioni reali nel proprio spazio vitale con un'esperienza di prodotto a 360°. Per un'esperienza di alta qualità con un gemello digitale e qualità dei materiali, scopri i dettagli della tecnologia.",
    "slideButtonLabel1": "Scopri",
    "slideDetailHeader2": "La tua marca è pronta per il mondo del Metaverso?",
    "slideDetailSpan2": "Dopo aver digitalizzato i tuoi prodotti, desideri creare un ambiente metaversale per raggiungere i tuoi clienti o unirti a un ambiente esistente?",
    "slideButtonLabel2": "Scopri i nostri progetti nel Metaverso",
    "slideDetailHeader3": "Riduci i resi con l'esperienza di acquisto di abbigliamento online.",
    "slideDetailSpan3": "Differenzia la tua marca nella categoria di e-commerce più grande riducendo i resi grazie all'esperienza di prova dei capi digitali per i clienti con diverse misure.",
    "slideButtonLabel3": "Scopri di più",
    "slideDetailHeader4": "Gioielli e Orologi",
    "slideDetailSpan4": "Differenzia la tua marca dai concorrenti e aumenta il valore del tuo brand.",
    "slideButtonLabel4": "Richiedi informazioni",
    "slideDetailHeader5": "Esperienza digitale di scarpe",
    "slideDetailSpan5": "All'interno dell'esperienza di prova online, permetti ai tuoi clienti di provare le scarpe in formato digitale.",
    "slideButtonLabel5": "Guarda le demo",
    "slideDetailHeader6": "Permetti ai tuoi clienti di personalizzare i prodotti.",
    "slideDetailSpan6": "I prodotti che vendi possono crescere, ridursi, essere combinati e le parti possono essere aggiornate. Con la nostra tecnologia, permetti ai tuoi clienti di essere liberi di personalizzare i prodotti.",
    "slideButtonLabel6": "Guarda la demo",
    "leaderName1":"Abdurrahman Türkeri",
    "leaderName2":"Yusuf Fatih Erol",
    "leaderName3":"Farhad Faal",
    "careers": "Carriere",
    "jobTitle": "Titolo di lavoro",
    "phone": "Telefono",
    "addCv": "Aggiungi CV",
    "cvAlert": "Puoi aggiungere un file fino a 20 MB.",
    "reportsHeader": "Report e Gestione Clienti",
    "reportsFirstSpan": "Tracciamento dei clienti, monitoraggio delle prestazioni dei dipendenti",
    "reportsSecondSpan": "I rivenditori che utilizzano Rapid Render possono tenere traccia dei propri clienti tramite il progetto in cui lavorano, controllando i progetti in corso e le offerte fornite per valutare le prestazioni dei dipendenti attraverso il programma.",

    "contactCvHeader": "Candidatura per il futuro",
    "contactCvSpan": "Se non hai trovato la posizione dei tuoi sogni tra le nostre offerte, lasciaci il tuo curriculum / informazioni di contatto per il futuro!",
    "submit": "Invia",

    "cookiesHeader": "Consenti i cookie",
    "cookiesSpan": "Utilizziamo i cookie per personalizzare i contenuti, fornire funzionalità e analizzare il traffico.",
    "furniture": "Mobili",
    "carpet": "Tappeto",
    "table": "Tavolo",
    "bathroomFurniture": "Mobili da bagno",
    "beyazEsya": "Elettrodomestici",
    "decoration": "Decorazione",
    "materials": "Materiali",
    "watch": "Orologio",
    "shoes": "Scarpe",
    "clooth": "Abbigliamento",
    "textile": "Tessile",
    "light": "Illuminazione",

    "mainSolutionSpan": "",
    "furnitureHeader": "Mobili",
    "furnitureSpan": "",
    "carpetHeader": "Tappeto",
    "carpetSpan": "",
    "tableHeader": "Tavolo",
    "tableSpan": "",
    "bathroomFurnitureHeader": "Mobili da bagno",
    "bathroomFurnitureSpan": "",
    "whiteGoodsHeader": "Elettrodomestici",
    "whiteGoodsSpan": "",
    "decorationHeader": "Decorazione",
    "decorationSpan": "",
    "materialsHeader": "Materiali",
    "materialsSpan": "",
    "watchHeader": "Orologio",
    "watchSpan": "",
    "shoesHeader": "Scarpe",
    "shoesSpan": "",
    "cloothHeader": "Abbigliamento",
    "cloothSpan": "",
    "textileHeader": "Tessile",
    "textileSpan": "",
    "lightHeader": "Illuminazione",
    "lightSpan": "",

    "blog3ListItem1": "La tecnologia AR può essere facilmente consumata con i dispositivi della vita quotidiana.",
    "blog3ListItem2": "Per la tecnologia VR è necessario un nuovo investimento in dispositivi.",
    "blog3ListItem3": "La tecnologia AR può essere utilizzata nella vita quotidiana perché l'utente non viene isolato dalla realtà quotidiana.",
    "blog3ListItem4": "La tecnologia VR non può essere utilizzata nella vita quotidiana, può essere offerta solo in ambienti domestici e di negozi, isolando l'utente.",
    "blog3ListItem5": "È difficile pianificare interazioni a lungo termine con AR.",
    "blog3ListItem6": "Con VR è possibile partecipare a attività e continuare interazioni a lungo termine.",
    "blog3ListItem7": "AR fornisce una migliore visione 3D.",
    "blog3ListItem8": "La visione 3D fornita dai dispositivi VR è limitata a causa della presenza di più utenti, delle risorse utilizzate per la progettazione dell'ambiente e delle limitazioni dei dispositivi stessi.",
    "blog3ListItem9": "AR può essere integrato nel flusso di e-commerce esistente.",
    "blog3ListItem10": "VR e il metaverso richiedono un cambiamento rivoluzionario, i dispositivi, i motori di ricerca e l'e-commerce dovranno essere ridefiniti e le abitudini cambieranno.",
    
    "contactHeaderSuccesfuly": "Grazie!",
    "contactSpanSuccesfuly": "Il tuo messaggio è stato inviato con successo.",
    "contactSecondSpanSuccesfuly": "Grazie per averci contattato.",

    "contactHeaderError": "OPS!",
    "contactSpanError": "Abbiamo riscontrato un problema nell'inviare il tuo messaggio.",
    "contactSecondSpanError": "Sembra che ci sia un problema.",
    "contactThirdSpanError": "Puoi contattarci tramite indirizzo email e numero di telefono.",

    "contactHeaderLoading": "Inviando!",
    "contactSpanLoading": "Il tuo messaggio verrà inviato tra poco.",
    "contactSecondSpanLoading": "Grazie per la tua pazienza.",

    "contactHeaderFail": "OPS!",
    "contactSpanFail": "Abbiamo riscontrato un problema nell'inviare il tuo messaggio.",
    "contactSecondSpanFail": "Assicurati di inserire tutte le informazioni richieste.",

    "bathroomPartnerSpan": "",
    "cloothPartnerSpan": "",
    "decorationPartnerSpan": "",
    "jointPartnerSpan": "",
    "metaPartnerSpan": "",
    "shoesPartnerSpan": "",
    "tablePartnerSpan": "",
    "textilePartnerSpan": "",
    "watchPartnerSpan": "",
    "whiteGoodsPartnerSpan": "",

    "declineButton": "Rifiuto",
    "acceptButton": "Accetto"
}